{
  "about": {
    "title": "'EQUAL - Towards closing the gender gap in balancing professional and private lives of employees'",
    "fisrt-section": "started in January of 2020 as a cooperation of The Cabinet of Minister without portfolio in charge of demography and population policy, in cooperation with the Ana and Vlade Divac Foundation. Due to the election of the new government of Republic of Serbia in October of 2020, Ministry of Family Welfare and demography was appointed as lead for this project. The project will be implemented between January 2020 and December 2021, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020).'",
    "title2": "BACKGROUND ",
    "second-section": "Gender equality is an important dimension of social development because it reflects the level of respect for human rights and points to the roots of discrimination. Gender analysis for Serbia shows that despite the progress, gender inequalities continue to exist. The multi-faceted phenomenon of gender inequality include the domains of labor, money, time, knowledge, health and power according to Gender Equality Index for the Republic of Serbia. There is a dichotomy in the field of paid and unpaid work when it comes to care for children and other household members, as well as dichotomy of work and leisure time. The lack of support to women for attaining balance between work and family life has a great impact on other areas of gender (in) equality in Serbia.",
    "title3": "GOALS",
    "third-section": "The project aims at promoting equality by addressing the causes of the gender gap regarding balancing of professional and family life. The project aims to highlight the obstacles faced by employees in balancing work and family life:",
    "li1": "Increase employees’ knowledge of labor rights through manuals and debates",
    "li2": "Increase employers' knowledge of the benefits they are guaranteed by law when employing women and vulnerable groups",
    "li3": "Involvement of local government actors in solving this problem",
    "title4": "RESULTS",
    "li111": "Publication of a manual for establishing work-life balance for employees",
    "li11": "Public debates in 20 cities in Serbia – presentation of the manual for the employees",
    "li12": "Publication of a manual for establishing work-life balance for employers",
    "li13": "Info sessions for representatives of 30 companies in Serbia - presentation of the manual for the employers",
    "li14": "Training for 30 HR managers",
    "li15": "Conducting and publishing a research on local needs when it comes to work-life balance",
    "li16": "Training for 20 local secretaries in charge of socio-economic issues in municipalities",
    "li17": "Conducting and publishing a research on balance between work and family life",
    "li18": "Panel discussions in Belgrade, Kragujevac, Nis and Novi Sad for all project participants- presentation of the two researches",
    "li19": "National Conference",
    "fifth-section": "Media campaign will include promotion of the project in traditional media (TV, Newspapers…) and on social networks, launching the “Equal” website, recording a video clip."
  },
  "nav": {
    "home": "HOME",
    "about": "ABOUT",
    "news": "NEWS",
    "publications": "PUBLICATIONS"
  },
  "home": {
    "title-left": "About The Project",
    "left-section": "'EQUAL - Towards closing the gender gap in balancing professional and private lives of employees' started in January of 2020 as a cooperation of The Cabinet of Minister without portfolio in charge of demography and population policy, in cooperation with the Ana and Vlade Divac Foundation. Due to the election of the new government of Republic of Serbia in October of 2020, Ministry of Family Welfare and demography was appointed as lead for this project. The project will be implemented between January 2020 and December 2021, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020).'",
    "title-right": "Examples of good practice",
    "li1": "Create flexible leave policies.",
    "li2": "Engage with your community.",
    "li3": "Foster a healthy work environment.",
    "li4": "Train your managers to help.",
    "li5": "Offer flexible working hours.",
    "li6": "Create a family-friendly work environment.",
    "li7": "Apply change management techniques.",
    "li8": "Consider offering creative incentives.",
    "second-title": "News",
    "newsTitle": "We presented the EQUAL project",
    "news-section": "In cooperation with the Cabinet of Minister without portfolio in charge of demography and population policy, we started the new project 'EQUAL - Towards closing the gender gap in balancing professional and private lives of employees'.The project will be implemented in the next 18 months, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020). 'Dr. Slavica Đukić Dejanović, minister without portfolio in charge of demography and population policy said that project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees' presents one of the activity on the way to creating healthy work... ",
    "read-more": "Read More",
    "contact-left": "MINISTRY OF FAMILY WELFARE AND DEMOGRAPHY",
    "contact-right": "ANA AND VLADE DIVAC FOUNDATION",
    "news": "News",
    "info": "↓ Pre-final version of the research ↓"
  },
  "app": {
    "disclaimer": "This website has been prepared with financial assistance from the European Commission. This website represents the views of Ministry of Family Welfare and demography and Ana and Vlade Divac Foundation and is only their responsibility. The European Commission does not accept any responsibility for use that may be made of the information contains therein.The Project EQUAL - Towards closing the gender gap in balancing professional and private lives of employees is supported by the European Commission Rights trough Programme Equality and Citizenship Programme - REC Programme.",
    "name": "Uros Dimitrijevic",
    "name2": " & Denis Kucevic"
  },
  "news": {
    "category": "Category: News",
    "title": "We presented the project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees' ",
    "section": "In cooperation with the Cabinet of Minister without portfolio in charge of demography and population policy, we started the new project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees'.The project will be implemented in the next 18 months, with financial support from the European Union, through the program 'Rights, Equality and Citizenship...",
    "read": "READ ARTICLE",
    "back": "BACK",
    "title2": "Equal in solidarity even in the most difficult times",
    "section2": "Minister without portfolio, in charge of demography and population policy, prof. dr. Slavica Djukic Dejanovic talks about the current situation regarding the coronavirus, how we can help ourselves and others, whether there are some positive things we can connect with the COVID-19 pandemic, but also about harmonizing work and parenthood and the level of health literacy. In January 2020, the Cabinet of the Minister ...",
    "title3": "Presentation of the manual and public debate „Work-life balance for employees“",
    "section3": "Within the project „EQUAL – Towards closing the gender gap in balancing professional and private lives of employees“ we planend public debates in 20 municipalities in Serbia. Ana and Vlade Divac Foundation, in cooperation with the Cabinet of the Minister without Portfolio in charge of Demography and Population Policy, has so far organized 3 online debates entitled „Work-life balance for employees“ for citizens of Sremski Karlovci, Becej and Stari grad. Author...",
    "title4": "INTERVIEW WITH GORDAN BJELOBRK: MUNICIPALITIES READY TO HELP FAMILIES IN ACHIVING WORK –LIFE BALANCE",
    "section4": "In Serbia, only every fifth municipality or city has defined activities, in cooperation with local employers, aimed at helping families with small children, single parents or young married couples, which would enable them to better balance work and parenthood. However, local self-government units are very much considering such activities, because as many as 43 percent of the surveyed municipalities that are not currently engaged in strategic directions in this area, plan to be actively involved in the affirmation of parenthood, and find and implement solutions that facilitate coordination of work and private life...",
    "title5": "Interview with Marija Jovanovic: How to achive better work-life balance - Manual for employees",
    "section5": "Work-life balance implies that a person gives equal priority to the demands of career and private life. Some of the most common reasons that lead to a work-life misbalance include increased responsibility at work, longer working hours, caring for children and other household members, increased work flexibility, extended working hours and reduced job security, that mostly affect women. Companies that gain a reputation for fostering work-life balance have become very attractive to workers and tend to have higher employee retention rates which results in shorter training time, increased loyalty and degree of internal...",
    "title6": "Interview with demographer Gordana Bjelobrk: Women from vulnerable groups find it difficult to get jobs in municipal and city administrations",
    "section6": "The position of certain, vulnerable categories of women in the labor market, such as pregnant women, women with disabilities and Roma women, is unfavorable as it is and every fourth local self-government unt, observed as an employer, does not employ any of these groups according to the Research on work-life balance conducted by the Ministry of Family Welfare and Demography, in cooperation with Ana and Vlade Divac Foundation, funded by the European Commission. However, a large part of the surveyed municipalities, as many as 92 percent of them, stated that they are ready to actively support, mediate and help in job...",
    "title7": "Manuals on Work-life balance for employees were presented to companies",
    "section7": "Within the project ”EQUAL - Towards closing the gender gap in balancing professional and private lives of employees” organized by The Cabinet of Minister without portfolio in charge of demography and population policyand the Ana and Vlade Divac Foundation with the financial support of the European Union, manuals on Work-life balance for employees were presented. Many studies indicate that only employed parent who has support from the employer, both in work and family life, can provide good quality work.” A new culture begins where the employee and working efforts are...",
    "title8": "Gordana Bjelobrk: Flexible working hours are mutually useful and necessary, but insufficiently enforced",
    "section8": "Flexible working hours are very necessary considering the fact that 91 percent of women and 81 percent of men would give an advantage to a company that provides employees with some of its forms, when choosing a new job. * About 40 percent of employed parents would prefer to have flexible working hours, 35 percent of them would like to be able to choose shifts, 27 percent see the redistribution of working hours as more useful, and 33 percent preferred work from home...",
    "title9": "Presentation of the Research by the Ministry of Family Welfare and Demography and the Divac Foundation: Do employers hear their employees?",
    "section9": "Although employed parents in Serbia have various options at their disposal for better work-life balance, many of them are not supported by the employers. Also, family obligations are still traditionally tied to women, so mothers are most often the ones who bear most of the organization of household chores, responsibilities around children, but also the working part of life. That is why it is crucial that the state, local governments and employers themselves, in partnership with employees, find the most efficient ways to create conditions for satisfied and thus more productive employees, concluded the participants of...",
    "title10": "How to reach balance between work and family life? Women as a group most often victimized by the disregard of labour rights",
    "section10": "Belgrade, December 8, 2021 - Gender inequality, as well as stereotypes related to the women's role within a family, exists due to a lack of information concerning labour and employment rights, as well as long-term societal discrimination against women. The Ana and Vlade Divac Foundation and the Ministry of Family Welfare held a conference \"How to reach balance between work and family life - the future of work\", whose main goal was to strengthen the partnership between employees and employers, as well as inform about the rights in the field of labour and employment, with special emphasis on women. Bearing in mind that gender inequality still exist in Serbia, as..."
  },
  "oneNews": {
    "header": "We presented the project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees'",
    "p1": "In cooperation with the Cabinet of Minister without portfolio in charge of demography and population policy, we started the new project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees' ",
    "p2": "The project will be implemented in the next 18 months, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020).' ",
    "p3": "Dr. Slavica Đukić Dejanović, minister without portfolio in charge of demography and population policy said that project “EQUAL – Towards closing the gender gap in balancing professional and private lives of employees“ presents one of the activity on the way to creating healthy work atmosphere, more successful and more competitive economy, but also making more parents satisfied. It is supposed to bring results and improve parameters of population dynamic. “In 2019, 340 more babies were born compared to 2018. which means that population policy measures gave the first results. I wanted to thank European Union delegation in Serbia who recognized the importance of the EQUAL project and expressed the belief that we, together with the Ana and Vlade Divac Foundation, are one-step closer to creating an environment that is good for working couples and parents. We want prosperous Serbia of successful mothers and fathers, capable, content and healthy people who, besides their professional obligations have time for their children”, added Dr. Slavica Đukić Dejanović.",
    "p4": "The aim of the project “EQUAL - Towards closing the gender gap in balancing the professional and private lives of employees“ is to strengthen the partnership between employees and employers, as well as informing about rights in the field of work and employment, with special emphasis on women.",
    "p5": "“We have the pleasure to implement activities in more than 20 municipalities in Serbia and to talk with more than 5000 citizens, company representatives, local government, civil society, and media and to work together on changing the stereotypes that are the biggest obstacles in professional and private life balance.",
    "p6": "During the 12 years our Foundation helped 700.000 people through more than 100 different projects. We see the good practice and equality but we still have more examples of inequality between sexes and our mission will be, as always, to point out the position of women, to work on solutions and to inform the public during the campaign about the possibilities and rights, said Ana Koeshall, director of the Ana and Vlade Divac Foundation.",
    "p7": "Serbia is the first Western Balkan country to participate in the European Union's “Rights, Equality and Citizenship“ program. This program is important for Serbia's accession to the EU, as it covers the obligations of Chapters 23 and 24. It relates to the fight against discrimination, racism, xenophobia and homophobia, other types of intolerance, promotion of the rights of persons with disabilities, gender equality, and prevention of violence against children, women and other marginalized groups. Balancing work and parenting is a daily challenge of women and men in Europe. The aim of the new EU directive is for a parent to have a flexible work schedule and parent leave for fathers when the baby is born.",
    "p8": "European Union is the biggest donator in Serbia and it will continue to be your main partner in all initiatives which improves equality and balancing professional life and parenting“, said Mateja Norčič Štamcar“, deputy head of the EU Delegation to the Republic of Serbia.",
    "p9": "According to National Gender Equality Strategy (2016–2020) of the Republic of Serbia, 95% of women in Serbia spend 5 hours on a daily basis doing housework, while men spend almost 40% less – 3 hours and they have one hour more of free time. One of the project’s aim is also to increase the level of health literacy of employees and employers.",
    "p10": "Media have a very important role when it comes to informing citizens about balancing the professional and private life of woman and man, but also in promoting health and a healthy lifestyle.",
    "video1": "National broadcaster – RTV Pink, Morning TV Show: Minister Slavica Đukić Dejanović",
    "video2": "TV Studio B, Morning TV Shown: Minister Slavica Đukić Dejanović",
    "video3": "The biggest national broadcaster -RTS-1, Dnevnik 2, Presenting the project",
    "video4": "National TV broadcaster - Kopernikus"
  },
  "oneNews2": {
    "header": "Equal in solidarity even in the most difficult times",
    "p1": "Minister without portfolio, in charge of demography and population policy, prof. dr. Slavica Djukic Dejanovic talks about the current situation regarding the coronavirus, how we can help ourselves and others, whether there are some positive things we can connect with the COVID-19 pandemic, but also about harmonizing work and parenthood and the level of health literacy. In January 2020, the Cabinet of the Minister without Portfolio in charge of Demography and Population Policy, in cooperation with the Ana and Vlade Divac Foundation, started the realization of the project 'EQUAL - Towards Gender Equality by Reconciling Work and Family Life of Employees'. The project will be implemented until June 2021, with the financial support of the European Union, through the program 'Rights, Equality and Citizenship (2014-2020)', to establish a balance between work and family life, promotion of gender equality and health literacy of our citizens.",
    "p2": "1. Current recommendations to stay, work and learn from home to reduce the possibility of getting coronavirus can affect the change in family dynamics. Parents may be able to balance business and home obligations a little better, but did we think about balancing of work and parenthood before self-isolation?",
    "p3": "The recommendations of experts that are in force in our country are aimed at reducing social interactions and social distancing, all for the protection of general health of our population, with special reference to our senior citizens. On the other hand, this approach to efforts to slow down and consequently stop the spread of the coronavirus has brought many families whose members now spend more time together, which in some households has affected changes in family dynamics and established habits. This is especially true for our youngest because their dynamic of life is also changing. They have been moved from school environment to their homes to learn using new technologies, so they must have the support of their loved ones. ",
    "p4": "I am especially pleased with the fact that a large number of employers met the needs of their employees and adopted the recommendation of the Government of the Republic of Serbia to enable parents of children up to 12 years of age to work from home. This is one of the possibilities that the Labor Law provides, when of course, working conditions allow it, and that is something that neither employers nor employees were sufficiently informed in the usual circumstances. The cabinet I’m leading has, in partnership with the Serbian Chamber of Commerce and the Republic Bureau of Statistics, surveyed the harmonization of work and parenthood. We have gathered information about the problems that employed parents face every day trying to balance their work and family obligations, but also the attitudes of employers about their readiness to provide support to employed parents. The results of this study also helped to establish the 'Family Friend' award, which recognizes companies that have affirmative measures towards balancing work and parenthood. A step further in that direction is our current project 'Equal', which we launched earlier this year in cooperation with the Ana and Vlade Divac Foundation, with the financial support of the European Union, through the program 'Rights, Equality and Citizenship (2014 -2020). ' Our goal in the next 18 months is to help strengthen the partnership between employees and employers, to inform our citizens about the rights and obligations in the field of labor and employment, with special emphasis on women, given that in our country, unfortunately, stereotypes still prevail when the role of women in family life are in question.",
    "p5": "2. The world pandemic has many victims and it caused great financial losses. However, are there any good things we can associate with the coronavirus pandemic?",
    "p6": "Every medal has two sides, so does this one. The fact that there is a large number of patients in our country and the world is worrying, and that this contagious disease has taken a many lives so far. Looking through the eyes of an optimist, I am pleased with the fact that more and more reports from cities and municipalities across our country show that people are complying to the recommendations of hygienic and anti-epidemic measures. This pandemic is an opportunity to raise health literacy in general population to a much higher level, as well as to work on the promotion and protection of health and healthy lifestyles. Health literacy is not only a trait of the individual but also a key determinant of the health of the population. We learn something new every day, and for all of us, this epidemic is one big lesson that with assessments and recommendations of experts, we can break many misconceptions that can be fatal in some cases. ",
    "p7": "3. On what level is health literacy in Serbia, especially in the current situation when it is necessary to avoid physical contact and to wash our hands as often as possible?",
    "p8": "Despite economic and social progress, low levels of health literacy remain a significant problem in many countries, not just here. Worldwide, more than a third of the population faces a problem of accessing information regarding health, how to understand and apply that information. In addition to all the efforts of the health system and state bodies to convey clear information about medical risks, the greatest responsibility lies with the individual and his/her behavior. In light of the current situation, these actions imply understanding of the mechanism of infectious disease, social and physical distancing and hand washing. ",
    "p9": "The need to comply with the prescribed physical distance is reflected in the knowledge of the way the infectious disease spreads, through small and invisible drops of mucus from the nose and mouth of an infected person, which reach a range of one to two meters when released into the environment. By respecting this epidemiological fact, an understanding of the mechanism of disease development is achieved. Regarding the hygienic habits of our population, the data from the research on health of population of the Republic of Serbia is worrying. It shows that 35% of respondents do not wash their hands regularly after entering the house, before eating and after using the toilet. Raising the level of health literacy is our second task within the project 'Equal'. It is important to point out that by building health literacy skills in everyday life, from understanding information on food packaging and medical advice on health to the need to wash hands as often as possible and reduce contact between people during the coronavirus epidemic, we can significantly reduce the risk of disease and spread. That is why we must understand that we all play in the same team to overcome this vicious disease, and the only way is for everyone to distance themselves from each other in that physical sense during the state of emergency.",
    "p10": "4. You say that it is important that we physically distance ourselves, but some citizens now need our help more than ever. Does the time of the pandemic put solidarity to the test?",
    "p11": "The pandemic caused by the coronavirus has once again proved the indivisible spirit of our people, which has always been in solidarity, especially in times when it was most needed. It is encouraging that many employers have responded to the call to keep their workers on payrolls, despite the reduced workload in certain industries. The opportunity given to parents to work from home is one of the issues that the Cabinet monitors and which it will continue to promote in partnership with Ana and Vlade Divac Foundation through the 'Equal” project. On the other hand, we should not forget about intergenerational cooperation and solidarity, which these days proves that the connection between older and younger citizens is unbreakable. A huge number of young volunteers who help our elderly citizens and make their lives easier break the stereotypes about the lack of tolerance among people of different ages and the lack of interest of generations for each other. Today, Serbia shows its solidarity and how only with collective care we can raise the entire society to a higher level, and that is something that makes me personally extremely proud and happy.",
    "p12": "5. Measures of social distancing also affect mental health. Do you have a recommendation on how we can help ourselves or others in cases of panic, anxiety, or other mental health problems caused by self-isolation or prolonged stay at home?",
    "p13": "As a psychiatrist, I understand the need to maintain mental health, which is just as important as physical health. Measures of social distancing are difficult, but they are necessary at this moment, and an increasing number of people may feel discomfort or panic due to the new situation. It is important to plan and structure your day and fulfill it with various obligations, to spend the time at home as active as possible. See the current situation as an opportunity to complete some tasks you didn’t have time so far. Read a new book, watch an inspiring movie, tidy up a drawer in which you stored various papers for a long time. If you experience a feeling of discomfort or other symptoms that you may associate with current anti-epidemic measures, it is important to stay calm. Talk to your friends over the phone, especially those you know will have a calming effect on you, and you can also seek expert advice. The citizens of Serbia can also count on my professional help every night from 21:00 to 22:30."
  },
  "oneNews3": {
    "p1": "Within the project „EQUAL – Towards closing the gender gap in balancing professional and private lives of employees“, we planend public debates in 20 municipalities in Serbia. Ana and Vlade Divac Foundation, in cooperation with the Cabinet of the Minister without Portfolio in charge of Demography and Population Policy, has so far organized 3 online debates entitled „Work-life balance for employees“ for citizens of Sremski Karlovci, Becej and Stari grad. Author of the „Manual for employees - Work-life balance“ prof. Dr. Bojan Urdarevic talked about the labor rights of employees and the legal framework that allows for better balance of work and family life.",
    "p2": "Prof. Dr. Bojan Uradrevic presented the content of the manual, the concept and motive of the development and stressed that there is poor understanding and knowledge of the employment rights of our employees. It can often be heard that the employee had to give up the right to vacation, maternity leave etc. Also, the professor stated that the crisis due to COVID-19 will fundamentally shake labor relations, since a large number of working hours were lost during three and a half months, according to the ILO research. The manual pays special attention to working mothers and treats salaries and salary compensation, types of employment, working hours and absences etc. He also stated that 12,000 people lost their jobs during one month and that is an additional challenge to put the topic of labor law in focus."
  },
  "oneNews4": {
    "header": "INTERVIEW WITH GORDAN BJELOBRK: MUNICIPALITIES READY TO HELP FAMILIES IN ACHIVING WORK – LIFE BALANCE",
    "p1": "On International Women's Day - issues of gender equality and women's rights seem more relevant than ever.",
    "p2": "* Although currently only every fifth municipality in Serbia has defined activities to help families with children in achieving work-life balance, and a large percentage of local governments are considering providing it in the future",
    "p3": "* Flexible working hours, redistribution of responsibilities or work from home, as examples of good practice of employers in the world, are not sufficiently represented in our country",
    "p4": "* The costs of child care are reimbursed by 76 percent of municipalities, and the least is set aside for one-time assistance when a child is starting school, which is practiced by only 16 percent of local governments that participated in the research.",
    "p5": "In Serbia, only every fifth municipality or city has defined activities, in cooperation with local employers, aimed at helping families with small children, single parents or young married couples, which would enable them to better balance work and parenthood. However, local self-government units are very much considering such activities, because as many as 43 percent of the surveyed municipalities that are not currently engaged in strategic directions in this area, plan to be actively involved in the affirmation of parenthood, and find and implement solutions that facilitate coordination of work and private life. In that way, local self-governments would also support social goals, strategically set, and related to encouraging birth rates and improving the demographic picture of Serbia. However, many of the forms of assistance that are widely used in more developed countries have not yet taken root in our country, whether the obstacle is the lack of money in local budgets, or lack of initiative in municipal bodies and institutions, so any willingness to think in that direction is encouraging.",
    "p6": "These results were shown by the Research of local needs towards work-life balance conducted by the Ministry of Family Welfare and Demography, for the needs of the project Equal - Towards closing the gender gap in balancing professional and private lives of employees. On this occasion, we spoke with Gordana Bjelobrk, demographer and project coordinator.",
    "p7": "- Considering the fact that the local self-government is responsible for the quality of life of citizens on its territory and that it can best recognize the needs of parents, it is necessary to be actively involved in the burning problem related to rehabilitation of childbirth and parenthood. Therefore, it is necessary for the local self-government to act strategically with a clearly defined action plan, measures and activities that will ensure sustainable reproductive behavior of the population in the long run.",
    "p8": "Based on the results of the research, Bjelobrk continues, it can be concluded that flexible working hours, as one of the most used models of employer benefits in the world, are still not sufficiently represented in our country.",
    "p9": "- Most municipalities are not ready to make additional efforts in the coming period and see how important it would be for employed parents to have different options for flexible work engagement, which is increasingly becoming a future of modern and socially responsible behavior of employers themselves. Flexible working hours are an example of good practice in countries that have achieved success in the field of work-life balance. Responsible employers are increasingly aware of the fact that some form of flexible working hours has a positive impact on employees’ productivity and directly affects better business results. In Serbia, only 13.5 percent of municipalities provide flexible working hours as one of the forms of work for employed parents with preschool and younger school children. Most municipalities do not provide flexible working hours, but half of them are ready to provide this type of flexible work engagement in the future, if the work process allows it, explains Bjelobrk.",
    "p10": "However, the redistribution of working hours (different number of working hours per day during one working week) is present in only 16.2 percent of municipalities. Most municipalities did not recognize this type of flexible work engagement, which includes the “work from home” option that was very prevalent during the Covid-19 pandemic.",
    "p11": "However, the redistribution of working hours (different number of working hours per day during one working week) is present in only 16.2 percent of municipalities. Most municipalities did not recognize this type of flexible work engagement, which includes the “work from home” option that was very prevalent during the Covid-19 pandemic.",
    "p12": "On the other hand, most municipalities, 78.4 percent of them, are aware of the need to provide all employees with institutional conditions for balancing work and parenthood and thus increase their productivity, which ultimately results in better business results of local self-government. Thus, municipalities and cities expressed their readiness to establish preschool institutions within the business environment or in the immediate vicinity of the company. However, it is obvious that finances are one of the key obstacles in achieving such goals, because most local self-government units would take such moves if they received state support.",
    "p13": "From less developed local self-governments with more modest budgets, which prevail in Serbia, generally not enough money is allocated for one-time types of financial support to families with children. Municipalities are the most generous when it comes to one-time financial assistance for the birth of a child, and it is provided by as many as 78.4 percent of local self-government units. Although every fifth municipality does not allocate funds for that, three quarters are ready to provide it in the future, while a quarter will not be able to afford it for their employees.",
    "p14": "However, when it comes to one-time financial assistance for a child's starting school, it is provided by only 16% of municipalities. Most municipalities, 84 percent, do not provide this type of financial assistance, but 71 percent of them are ready to work on it in the future.",
    "p15": "The most important type of support, reimbursement of costs for the health treatment of a child, is represented in about 76 percent of municipalities. Also, a large percentage are ready to direct a part of the budget funds to that type of assistance to parents in need in the future.",
    "p16": "As Bjelobrk explains, the research was organized with the aim of gathering information on the problems faced by local self-government units and employed parents considering work-life balance, but also information on local self-governments attitudes and their readiness and social responsibility towards the most important members of the social community through support to employed parents with small children.",
    "p17": "- Aware of all the negative demographic trends, the Government of the Republic of Serbia has made a decision to be more active in the field of population policy in order to create conditions for the gradual demographic recovery of the country. Therefore, in March 2018, the government adopted a strategic document aimed at encouraging birth rates with the general goal of sustainable demographic development of Serbia - stationary population, with the previous achievement of eight special goals, including work-life balance, preservation and improvement of reproductive health and activation of local self-government, says Bjelobrk.",
    "p18": "The research was conducted in October and November last year, and when selecting the framework of local self-government units, of which 37 were randomly selected for the survey, special care was taken to represent local self-governments of different levels of development from four regions of Serbia (Vojvodina, Belgrade, Sumadija and Western Serbia and the Region of Southern and Eastern Serbia).",
    "p19": " ",
    "p20": "Author: Ivana Nikoletic"
  },
  "oneNews5": {
    "header": "Interview with Marija Jovanovic: How to achive better work-life balance - Manual for employees",
    "p1": "Interview with Marija Jovanovic, project manager at the Ana and Vlade Divac Foundation",
    "p2": "* The employer should know and understand the needs of his employees, as well as to set a positive example. Employees who achieve balance in life feel more motivated and less stressed at work, which increases the company’s productivity and reduces the number of conflicts between colleagues and management.",
    "p3": "* Manual for employers, published by the Ana and Vlade Divac Foundation through a joint project with the Ministry of Family Welfare and Demography, presents affirmative measures and law benefits that companies can apply when it comes to employment. It is very important to change the opinion of employers that „everyone is replaceable“ if we want to progress as a healthy society, and especially when we talk about increasing the birth rate.",
    "p4": "* Commissioner for the Protection of Equality, from 2014 to 2018, received as many as 57 percent of complaints about discrimination on the labour market were filed by women. Mostly, discrimination was related to placement to lower job positions, termination of the employment contract after returning from maternity leave or leave from work due to child care, as well as age.",
    "date": "Belgrade, 9th April 2021.",
    "p5": "Work-life balance implies that a person gives equal priority to the demands of career and private life. Some of the most common reasons that lead to a work-life misbalance include increased responsibility at work, longer working hours, caring for children and other household members, increased work flexibility, extended working hours and reduced job security, that mostly affect women. Companies that gain a reputation for fostering work-life balance have become very attractive to workers and tend to have higher employee retention rates which results in shorter training time, increased loyalty and degree of internal expertise, says ",
    "b": "Marija Jovanovic of the Divac Foundation, manager for project „Equal - Towards closing the gender gap in balancing professional and private lives of employees“.",
    "p51": ". The project is implemented by the Ana and Vlade Divac Foundation together with the Ministry of Family Welfare and Demography and it aims to facilitate the whole process of work-life balance for both employers and employees and try to find the best models for parents with small children, which will not affect their achievements in family life.",
    "p6": "- Commissioner for the Protection of Equality reports show that in the second place, in terms of the number of complaints, are those related to discrimination in the field of labour and employment. In the period from 2014 to 2018, complaints in the field of labour and employment were filed by women in 57.3 percent of cases. The reasons why women most often state gender component as the basis of discrimination considering employment and at workplace are: placement to lower job positions, termination of employment contracts after returning from maternity leave or leave from work due to child care, as well as age, Jovanovic points out.",
    "p7": "The research, conducted by the Ministry of Family Welfare and Demography for the purpose of determining the attitudes of companies on balancing work processes and family obligations of employees, also collected information on how much the sick leave of employed parents due to child care affects the employer's business results.",
    "p8": "- Every other employer (55.5 percent) believes that the length of maternity leave is not a problem for the employer, while 44 percent of employers recognized maternity leave as a challenge they have to face and find a way to reorganize work processes. None of the employers believe that maternity leave for working mothers can seriously jeopardize the production process and that it represents a serious problem for them,",
    "b1": " according to the results of the research, says Jovanović.",
    "p9": "However, frequent sick leave for child care is a bigger challenge for employers. Certainly, employers who have a larger number of employed women in the reproductive period (from 15 to 49 years) are more often faced with this problem, and that for 51.8 percent of employers frequent absences still represent a problem in the organization of work. One in three employers (33.4 percent) said that frequent sick leave is not a problem for achieving the company's business results, the research showed.",
    "p10": "- That is why we made a Manual for employers in order to help them to make better organization of work in the future and to learn about the affirmative measures that the law secures when it comes to employment. It is very important to change the opinion of employers that „everyone is replaceable“ if we want to progress as a healthy society, and especially when we talk about increasing the birth rate. The position of the majority of employers, 78 percent of them, is that parents obviously contribute to the success of the company, so the recommendation would be to listen to their employees when their needs are in question, ",
    "b2": "says Jovanović.",
    "p11": "She points out that it is very important for the employer to know and understand the needs of his employees, as well as to set a positive example.",
    "p12": "- If, for example, you send emails at any time of the day or night or work on weekends, your employees will think that they are expected to do the same, and it is very important to respect the agreed working hours of the employees so they can have time for themselves and their families. Employees who achieve balance in life feel more motivated and less stressed at work, which increases the company's productivity and reduces the number of conflicts between colleagues and management, explains Jovanovic. Companies that want to positively affect employee satisfaction and thus their greater productivity and job satisfaction, can achieve that through: prioritizing a healthy culture and reducing stress, offering flexible working hours, comfortable office conditions, opportunities for advancement and good management that understands the needs of its employees."
  },
  "oneNews6": {
    "header": "Interview with demographer Gordana Bjelobrk: Women from vulnerable groups find it difficult to get jobs in municipal and city administrations",
    "p1": "* A quarter of local governments in Serbia currently do not employ single mothers, Roma women, or women with disabilities",
    "p2": "* Most municipalities have shown willingness to be actively involved in assisting and mediating in the employment of marginalized groups of women who are particularly disadvantaged in the labor market",
    "p3": "* Municipalities and cities seek state assistance and cooperation in activities that would help families with young children to balance work and parenthood",
    "p4": "The position of certain, vulnerable categories of women in the labor market, such as pregnant women, women with disabilities and Roma women, is unfavorable as it is and every fourth local self-government unt, observed as an employer, does not employ any of these groups according to the Research on work-life balance conducted by the Ministry of Family Welfare and Demography, in cooperation with Ana and Vlade Divac Foundation, funded by the European Commission. However, a large part of the surveyed municipalities, as many as 92 percent of them, stated that they are ready to actively support, mediate and help in job finding and employing unemployed mothers on their territory. Most of them expect support but also financial help from the state says the project coordinator, demographer Gordana Bjelobrk. This research is part of the project „Equal - Towards closing the gender gap in balancing professional and private lives of employees“.",
    "p5": "- More than 24 percent of municipalities and cities, which is almost a quarter, currently do not employ any of the mentioned vulnerable groups of women. The largest number of those who do - employ single mothers when hiring (40.5 percent), 16.2 percent of the municipalities have single mothers as well as women with disabilities, while in addition to these two groups, Roma women are employed in only 13.5 percent, according to data from Bjelobrk. As she adds, the least number of local self-governments (5.4 percent) currently employ single mothers and Roma women at the same time. However, Bjelobrk notes that the municipalities involved in the survey showed a high level of social responsibility, given that most of them are willing to think strategically in the future about the employment of marginalized women in the labor market, but also to take many other activities to improve the position of employees, parents of young children, to achieve more efficient work-life balance. Surprisingly, the obstacles are not always only financial, according to the answers of the local self-government, but still, most of the municipalities and cities said that they would need the help of the state and its institutions to overcome obstacles.",
    "p6": "- When asked what specific activities the state should undertake to stimulate them to actively participate in the implementation of measures related to the work-life balance, the largest percentage of local self-governments that participated in the survey (37.8 percent) answered that the media promotion of family-responsible cities or municipalities could be a significant incentive. In second place are economic incentives, supported by 35.2 percent of respondents, while 27 percent of them believe that tax relief would make a larger number of local self-governments engage in more active measures aimed at families and their business environment, according to Bjelobrk.",
    "p7": "Only a part of the research is presented in this article, and among employees of the LSU, women are predominantly numerous, 74.6 percent, which is the average structure by gender into all local governments. Women and man employees who participated in the survey are parents with children of preschool and younger school age. The survey on work-life balance was organized to gather information on the problems faced by local self-government and employed parents who try to balance their work and family obligations, as well as information on local government attitudes and their willingness to act socially responsible to the most important members of the community, through support to employed parents with small children."
  },
  "oneNews7": {
    "header": "Manuals on Work-life balance for employees were presented to companies",
    "date": "Belgrade, 18th September 2020. ",
    "p1": "Within the project ”EQUAL - Towards closing the gender gap in balancing professional and private lives of employees” organized by The Cabinet of Minister without portfolio in charge of demography and population policyand the Ana and Vlade Divac Foundation with the financial support of the European Union, manuals on Work-life balance for employees were presented.",
    "p2": "Many studies indicate that only employed parent who has support from the employer, both in work and family life, can provide good quality work. ”A new culture begins where the employee and working efforts are respected,” said Maxim Gorky, and a satisfied employee is at the same time more productive and has better results, which also provides better image and, of course, profit for the employer- said Slavica Djukic Dejanovic, Minister without Portfolio in charge of Demography and Population Policy.",
    "p3": "In recent years, there has been more and more talk about the work-life balance, which means that a person gives equal priority to the requirements of career and private life, and employers play great role there which can also be very challenging for them.",
    "p4": "Some of the most common reasons that lead to a poor balance between work and private life includes: increased responsibilities at work, longer working hours, caring for children and other family members, increased work flexibility, extended working hours, reduced job security. Studies have shown that employees who have positive work-life balance are better at their jobs, so promoting this balance is beneficial for both individuals and for the company. Precisly this was the goal of this event through the presentation of the Manual to find a solution that gives the best results for both employers and employees. The author of the manual is PhD Bojan Urdarevic, professor of Labor Law at the Faculty of Law in Kragujevac and conciliator at the Republic Agency for Peaceful Settlement of Labor Disputes.",
    "p5": "What is perhaps particularly interesting is that as much as employees and authorities in companies think they are familiar with labor rights, doubts arise in many situations. The manuals contain information that is valuable in the processes of establishing employment relationship ie. signing contracts, as well as during the work in a company, said Ana Košel - director of the Ana Foundation and Vlade Divac."
  },
  "oneNews8": {
    "header": "Gordana Bjelobrk: Flexible working hours are mutually useful and necessary, but insufficiently enforced",
    "date": "Belgrade, 25th March 2021.",
    "p1": "* Flexible working hours are very necessary considering the fact that 91 percent of women and 81 percent of men would give an advantage to a company that provides employees with some of its forms, when choosing a new job",
    "p2": "* About 40 percent of employed parents would prefer to have flexible working hours, 35 percent of them would like to be able to choose shifts, 27 percent see the redistribution of working hours as more useful, and 33 percent preferred work from home.",
    "p3": "* Only 13.5 percent of municipal administrations apply flexible working hours, while 16.2 percent allow redistribution of working hours, and local governments are not ready to make additional efforts in the future and take into account how important it would be for employed parents to have different options for flexible work engagement, which is increasingly becoming the feature of modern and socially responsible behaviour of employers.",
    "p4": "In the modern business world, flexible working hours are recognizable category of work organization. Responsible employers are increasingly aware of the fact that if they apply some form of flexible organization of obligations at work has a positive impact on employee productivity and directly affects better business results, so both parties benefit from it. The organization of work outside the strictly limited working hours and the possibility to balance obligations more efficiently is especially important for employed parents with small children. The need for flexible organization is also shown by the research data, as many as 88 percent of employed parents would take into account the fact whether the employer offers such an option when accepting a new job. However, despite the awareness of the advantages of flexible working hours, redistribution of working hours or work from home, local self-governments in Serbia provide such opportunities to their employees in a very small percentage. We are talking with demographer Gordana Bjelobrk, coordinator of the project 'Equal - Towards closing the gender gap in balancing professional and private lives of employees', about the attitudes of parents and about the current situation and plans for adjusting the work process in local self-government units as an employer. The project is being implemented by the Ministry of Family Welfare and Demography, in cooperation with Ana and Vlade Divac Foundation, and the data we present in this article are the result of The research on work-life balance.",
    "subHeading": "Attitudes of working parents",
    "p5": "According to the results of the research, the largest number of respondents, employed parents with small children (78.5 percent) believe that flexible working hours significantly contribute to better work-life balance, and achieving the maximum in all fields of life and work. As much as 40 percent of the surveyed employees gave priority to this flexible form of organization.",
    "p6": "- Respondents stated that such organization of working hours suits them because they can leave work earlier and dedicate themselves to their children and families, and also organize the care of children or elderly family members. Also, flexible working hours are very suitable for organizing daily routine ie to pick up children from kindergarten or school, especially if both parents can use that form of working hours, states Bjelobrk.",
    "p7": "On the other hand, 26.8 percent of the surveyed parents believe that the redistribution of working hours, ie a different number of working hours distributed by days during the working week, would best contribute to a better organization of work and private obligations.",
    "p8": "- Work from home, as a form of redistribution of working hours, is relevant in the new situation with the pandemic, and is acceptable for every third respondent (33.1 percent). Some LSG employees work with clients and due to the nature of their work, they are unable to work from home. But, the advantages of working from home have certainly been recognized, such as more time spent with children, as well as organizing childcare to better fit in with business obligations, Bjelobrk points out. About 35 percent of employed parents put the possibility of choosing shifts in the first place. This possibility allows for a better division of labour between spouses and greater involvement of fathers in the child care, as well as to secure their presence during the growing up.",
    "p9": "- The very possibility that parents can optionally accept overtime work, implies the necessary active involvement of employers in considering the challenges of work-life balance, with the aim of finding mutual benefits. 28.5 percent of respondents chose this option as the most acceptable, says Bjelobrk.",
    "subHeading2": "Current practice and plans of local governments",
    "p10": "Negative demographic trends, which have been affecting Serbia for a long time, are the reason why the Government of the Republic of Serbia made the decision to act more actively in the field of population policy. In order to create conditions for the gradual demographic recovery of the country, special goals have been set, among which are work-life balance, but also the activation of local self-government. It is the response of municipalities and cities to such needs of employees, through the most direct contact between government officials and citizens in local communities, that is key to achieving success in finding the best solutions and achieving the desired results. The conducted research, therefore, aimed to find a reliable basis for defining new measures important for work-life balance of employees, which should then be implemented and established at the local level.",
    "p11": "However, part of the research related to the organization of the work process, which is presented in this article, showed that local self-government does not provide their employees with the opportunity to balance work and private life in a better and more efficient way, which especially affects families with small children.",
    "p12": "- Most municipalities are not ready to make additional efforts in the coming period and see how important it would be for employed parents to have different options for flexible work engagement, which is increasingly becoming a future of modern and socially responsible behaviour of employers, concludes Bjelobrk.",
    "p13": "The fact that only 13.5 percent of the surveyed local self-governments offer flexible working hours to employees is not encouraging either. However, 53.1 percent of them said that in the future they could organize the work process in that way.",
    "p14": "- Redistribution of working hours, and different number of working hours per day during one working week, is represented in only 16.2 percent of municipalities. Most municipal and city administrations did not recognize the benefits of this type of flexible employment. This includes working from home, a form of fulfilling business obligations that were very common during the pandemic caused by the Covid-19 virus. Less than half of the municipalities that do not currently provide this type of flexible working hours (41.9 percent) are ready to provide employed parents in the future to organize their work in that way, in order to more easily reconcile work and family obligations, according to Bjelobrk.",
    "p15": "Currently, the most common form of flexible working is the optional acceptance of overtime hours, which exists in 43.2 percent of local self-government units. Slightly more than half of the municipalities that have not given that opportunity to their employees so far is ready to enable parents with small children in the future to choose whether to accept overtime work.",
    "subHeading3": "Women welcome any opportunity to balance commitments",
    "p16": "- Employees in municipal and city administrations throughout Serbia almost unanimously agree (in 98 percent of cases) that parents of children of preschool and younger school age should have special benefits that will enable them to achieve work-life balance. The fact that flexible working hours are very necessary is illustrated by the result that 91 percent of women and 81 percent of men would give an advantage to a company that provides employees with some of its forms when choosing a new job. The dominant structure in favour of women in almost all surveyed local governments points to the conclusion that it is very important for women to have every opportunity to more easily organize professional and family obligations, explains Bjelobrk."
  },
  "oneNews9": {
    "header": "Presentation of the Research by the Ministry of Family Welfare and Demography and the Divac Foundation:  Do employers hear their employees?",
    "p1": "Although employed parents in Serbia have various options at their disposal for better work-life balance, many of them are not supported by the employers. Also, family obligations are still traditionally tied to women, so mothers are most often the ones who bear most of the organization of household chores, responsibilities around children, but also the working part of life. That is why it is crucial that the state, local governments and employers themselves, in partnership with employees, find the most efficient ways to create conditions for satisfied and thus more productive employees, concluded the participants of the conference in the Media Center, where the findings of two surveys about work-life balance parents with young children.",
    "p2": "The research was conducted within the project ,,EQUAL - Towards closing the gender gap in balancing professional and private lives of employees“, ",
    "b1": "EQUAL - Towards closing the gender gap in balancing professional and private lives of employees",
    "p21": "led by ",
    "b2": "the Ministry of Family Welfare and Demography and the Ana and Vlade Divac Foundation, ",
    "p22": "with the support of ",
    "b3": "the European Commission.",
    "p3": "- Gender inequality in private and professional life still exists. One of the research data shows that in the period when the children were of kindergarten age, about 70 percent of fathers got promoted at work, while only 30 percent of mothers achieved that. The equality index shows that mothers are unable to pursue career and promotions, because they are more engaged in family life, while the misbalance exists in both earnings and time invested. There are examples of good practice, but they have not yet been introduced through institutions. The task of the Ministry is to work on that, primarily through the harmonization of school class shifts and the working hours of kindergartens, but also by motivating employers to meet the needs of employed parents in other ways. The goal of the research and the project itself is to see what the situation is on the ground and what we as an institution can do and propose to other competent ministries, in order to balance the relationship between the two spheres of life of employed parents, said Aleksandra Camagic, Assistant Minister of Family Welfare and demography, at the presentation of the research.",
    "p4": "The question to employed parents in this research was how to achieve work-life balance and thus make their children’s growing up period less stressful, and at the same time how to show employers that satisfied employees contribute more to the company's productivity, said demographer Gordana Bjelobrk co-author of the research „Research of local needs towards work-life balance“ and „Research on balancing professional and private lives“.",
    "p5": " - It is important to make a connection, where employers will meet the needs of parents, either in some form of flexible working hours, or in some other way, and thus provide mutual benefits. If we can find anything positive in the past Covid  year, it is the fact that a lot of employers have managed to test work from home, as a form of flexible working hours. The goal is to accept this form of work, even when the pandemic is over, as a normal option that can be used often when it comes to working parents. One of the research data tells us that a key factor when changing jobs for a large percentage of parents (almost 90 percent) is whether a new employer offers some form of flexible working hours, said Bjelobrk.",
    "p6": "She pointed out that it is important to connect all actors who could, through certain activities, influence the improvement of the position of employed parents, and thus help them achieve the decision to start a family and to have the desired number of children.",
    "p7": "- In the conditions of such a severe demographic crisis, it is necessary to intensively and continuously develop population policy. Most parents stated in the research that they would like to have more than two children, often three, and they achieved less than two on average. That is the gap where the state must intervene with social and population policy measures, and help parents to achieve the desired number of children, explained Bjelobrk and added that negative demographic tendencies in Serbia could be stopped if more families have three or four children.",
    "p8": "The research also addressed the question of how much fathers are involved in the very concept of parenting and how much they participate in raising children.",
    "p9": "- The results confirmed the traditional role of the father, who mainly deals with professional obligations, while the care of the children is still left to the mothers, which makes them more burdened by the organization of life at home and at work. However, in the survey, every third employer stated that there are fathers in their company who used childcare leave in the first year of child’s life, unlike previous surveys, in which only 17 percent of men were absent from work for the same reasons, stated Bjelobrk.",
    "p10": "Gordana Jordanovski, co-author of the „Research of local needs towards work-life balance“, pointed out that in Serbia only every fifth municipality or city has defined activities aimed at helping families with small children, single parents or young married couples who they employ to enable them to achieve better balance of work and parenthood.",
    "p11": "- However, the local self-government units are very much thinking about such activities, because as many as 43 percent of the surveyed municipalities that are not currently engaged in strategic planning in this area, still plan to be actively involved in the affirmation of parenthood, and find and implement solutions that make it easier. In addition, most municipalities, 78.4 percent of them, are aware of the need to provide their employees with institutional conditions for balancing work and parenthood and thus increase their productivity, which ultimately results in better business results of local governments. The research sees the space for future action in the introduction of various forms of flexible working hours, which is one of the most used models of employer benefits in the world, while it is not yet sufficiently represented in our country, said Jordanovski, adding that this research, done in 2020, has a goal to promote responsible business environment among local employers towards employed parents and their obligations.",
    "p12": "More than 80 percent of the surveyed parents stated that they send their children to kindergarten, while 14 percent of them find some other ways to take care of their children. Of that number, 18 percent of parents said that the reason was the preschool institutions didn’t have capacities, while 82 percent of parents chose another way that they considered more acceptable for babysitting, Jordanovski said.",
    "p13": "- In those cases, children are most often cared for by relatives, with 71 percent of employed parents, followed by an unemployed parent or a parent on maternity leave, about 17 percent of them, but more than 12 percent of parents are forced to pay for childcare privately. About 35% of parents think that the biggest problem is that preschool institutions don’t have enough capacities, the same number of them think that the working hours of kindergartens should be extended, while one part lacks better conditions in the institutions. These are all very specific needs of parents, different in urban and rural areas, which local governments must recognize, in order to improve the environment and make parenting easier for employed parents, concluded Jordanovski.",
    "p14": "Within the project „EQUAL“, the Divac Foundation has developed two manuals, both for employers and employees, with the aim of strengthening this partnership but also to provide employees with information on rights in the field of labor and employment, with special emphasis on women."
  },
  "oneNews10": {
    "header": "How to reach balance between work and family life? Women as a group most often victimized by the disregard of labour rights",
    "b1": "Belgrade, December 8, 2021",
    "p1": " - Gender inequality, as well as stereotypes related to the women's role within a family, exists due to a lack of information concerning labour and employment rights, as well as long-term societal discrimination against women. The ",
    "link1": "Ana and Vlade Divac Foundation",
    "p111": " and the Ministry of Family Welfare held a conference ",
    "b2": "\"How to reach balance between work and family life - the future of work\"",
    "p112": ", whose main goal was to strengthen the partnership between employees and employers, as well as inform about the rights in the field of labour and employment, with special emphasis on women.",
    "p2": "Bearing in mind that gender inequality still exist in Serbia, as do the stereotypes related to women's role within a family, ",
    "b3": "Aleksandra Camagic",
    "p221": ", Assistant Minister of the Ministry of Family Welfare and Demography pointed out that \"we as the Ministry have the opportunity to bring about additional strengthening of a favourable climate for work and parenthood and encourage decision makers, especially those at a local level to harmonize segments of professional and private life\".",
    "b4": "\"Slavica Djukic Dejanovic",
    "p3": ", Special Advisor to the Prime Minister in the Government of Serbia, stated that “the existing Labour Law creates the possibility for employees to, in agreement with the employer, use various forms of flexible working hours, the possibility of working from home and choosing shifts. It is important to emphasize the importance of the results of the Equal project, which aims to create a healthy working atmosphere, a more successful, and competitive economy, but above all to increase the number of satisfied employees. This project supports women as individuals, their authenticity and their needs.”",
    "p4": "Reconciling work and parenthood is a daily challenge for women and men across Europe. The new EU directive, among other things, aims to make working hours more flexible and influence a higher number of men to take parental leave after the birth of a child as a support to working parents.",
    "p5": "“Balancing work and family life is a daily challenge for men and women around the world, and the European Union's work-life balance directive seeks to strengthen employees' rights and improve working conditions for working parents, while at the same time aims to provide more flexibility for employed mothers and fathers,” ",
    "b5": "Leonetta Pajer",
    "p551": ", Head of the Operations of the EU Delegation to Serbia, said.",
    "p6": "“When presenting this project's report, we learned of the fact that 70% of fathers with children managed to advance their careers, while only 30% of women in same situation were able to improve professionally. This situation is influenced by numerous factors, both the conditions set by the employer and the conditions in the wider community, therefore a series of measures is necessary to improve the existing situation,” ",
    "b6": "Nevena Sovic",
    "p661": ", UNFPA Reproductive Health and Youth Adviser for Serbia, said.",
    "p7": "According to the National Strategy for Gender Equality of the Republic of Serbia (2016-2020), 95% of all women in Serbia spend five hours a day on household chores, while men spend almost 40% less - three hours, and have one hour of free time more than women. One of the goals of the project Equal - Towards Gender Equality by Reconciling Employees' Work and Family Life, implemented by the Ana and Vlade Divac Foundation together with the Ministry of Family Welfare is to increase the level of health literacy among employees and employers. ",
    "b7": "\"Ana Kosel",
    "p8": ", Director of the Ana and Vlade Divac Foundation believes that “none of us should be afraid of the way in which we will be treated at work, nor should the treatment depend on the employee's gender, whether he or she works from home or not, whether a woman has decided to assume the role of a mother, or not. Labour rights are our fundamental rights, and insisting on respecting those rights must become everyone's task.”",
    "b8": "Gordana Bjelobrk",
    "p9": ", the co-author of the research Reconciliation of work and parenthood - employers and employees points out that most social policy measures within the existing legislation are aimed primarily at childbearing, but do not provide sufficient support to families during the longer period of childrearing. Flexible working hours are becoming increasingly popular in modern business conditions, which has been confirmed during the extraordinary working circumstances caused by the pandemic.",
    "p10": "“The Manual aims to acquaint us with the basic principles of labour law because many people are not familiar with the institution of harmonization of family and work obligations, but also with the rights related to paid leave, legal leave and labour rights. Reconciliation of family and work obligations is not exclusively a legal category, but the responsibility should be on the local self-government and employers, as employees are an important resource within every company, and the relationship between employers and employees is above all - a relationship of trust”,",
    "b9": " Bojan Urdarevic",
    "p101": ", professor of labour law and author of the Manual on labour law for employees and employers, said.",
    "p11": "For more information about event, you can contact Marija Batinica, Ana and Vlade Divac Foundation on email: ",
    "m1": "marija.batinica@divac.com",
    "p12": "The final conference was realized within the project Equal - Towards gender equality by harmonizing employees' work and family life implemented by the Ministry of Family Welfare and the Ana and Vlade Divac Foundation, with financial support from the European Union, through the program Rights, Equality and Citizenship."
  },
  "publication": {
    "title": "Category: Publications"
  }
}