{
  "about": {
      "title": "'EQUAL - Towards closing the gender gap in balancing professional and private lives of employees'",
      "fisrt-section": "started in January of 2020 as a cooperation of The Cabinet of Minister without portfolio in charge of demography and population policy, in cooperation with the Ana and Vlade Divac Foundation. Due to the election of the new government of Republic of Serbia in October of 2020, Ministry of Family Welfare and demography was appointed as lead for this project. The project will be implemented between January 2020 and December 2021, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020).'",

      "title2": "BACKGROUND ",
      "second-section": "Gender equality is an important dimension of social development because it reflects the level of respect for human rights and points to the roots of discrimination. Gender analysis for Serbia shows that despite the progress, gender inequalities continue to exist. The multi-faceted phenomenon of gender inequality include the domains of labor, money, time, knowledge, health and power according to Gender Equality Index for the Republic of Serbia. There is a dichotomy in the field of paid and unpaid work when it comes to care for children and other household members, as well as dichotomy of work and leisure time. The lack of support to women for attaining balance between work and family life has a great impact on other areas of gender (in) equality in Serbia... Read more (link)",

      "title3": "GOALS",
      "third-section": "The project aims at promoting equality by addressing the causes of the gender gap regarding balancing of professional and family life. The project aims to highlight the obstacles faced by employees in balancing work and family life:",
      "li1": "Increase employees’ knowledge of labor rights through manuals and debates",
      "li2": "Increase employers' knowledge of the benefits they are guaranteed by law when employing women and vulnerable groups",
      "li3": "Involvement of local government actors in solving this problem",

      "title4": "RESULTS",
      "li111": "Publication of a manual for establishing work-life balance for employees",
      "li11":"Public debates in 20 cities in Serbia – presentation of the manual for the employees",
      "li12":"Publication of a manual for establishing work-life balance for employers",
      "li13":"Info sessions for representatives of 30 companies in Serbia - presentation of the manual for the employers",
      "li14":"Training for 30 HR managers",
      "li15":"Conducting and publishing a research on local needs when it comes to work-life balance",
      "li16":"Training for 20 local secretaries in charge of socio-economic issues in municipalities",
      "li17":"Conducting and publishing a research on balance between work and family life",
      "li18":"Panel discussions in Belgrade, Kragujevac, Nis and Novi Sad for all project participants- presentation of the two researches",
      "li19":"National Conference",
      "fifth-section": "Media campaign will include promotion of the project in traditional media (TV, Newspapers…) and on social networks, launching the “Equal” website, recording a video clip." 
  },
  "nav": {
      "home": "HOME",
      "about": "ABOUT",
      "news": "NEWS",
      "publications": "PUBLICATIONS"
  },  
  "home": {
      "title-left": "About The Project",
      "left-section": "'EQUAL - Towards closing the gender gap in balancing professional and private lives of employees' started in January of 2020 as a cooperation of The Cabinet of Minister without portfolio in charge of demography and population policy, in cooperation with the Ana and Vlade Divac Foundation. Due to the election of the new government of Republic of Serbia in October of 2020, Ministry of Family Welfare and demography was appointed as lead for this project. The project will be implemented between January 2020 and December 2021, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020).'",
      "title-right": "Examples of good practice",
      "li1": "Create flexible leave policies.",
      "li2": "Engage with your community.",
      "li3": "Foster a healthy work environment.",  
      "li4": "Train your managers to help.",  
      "li5": "Offer flexible working hours.",  
      "li6": "Create a family-friendly work environment.",  
      "li7": "Apply change management techniques.",  
      "li8": "Consider offering creative incentives.",
      "second-title": "News",
      "newsTitle": "We presented the EQUAL project", 
      "news-section": "In cooperation with the Cabinet of Minister without portfolio in charge of demography and population policy, we started the new project 'EQUAL - Towards closing the gender gap in balancing professional and private lives of employees'.The project will be implemented in the next 18 months, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020). 'Dr. Slavica Đukić Dejanović, minister without portfolio in charge of demography and population policy said that project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees' presents one of the activity on the way to creating healthy work... ",
      "read-more": "Read More",
      "contact-left": "MINISTRY OF FAMILY WELFARE AND DEMOGRAPHY",
      "contact-right": "ANA AND VLADE DIVAC FOUNDATION",
      "news": "News"
    },
  "app": {
      "disclaimer": "This website has been prepared with financial assistance from the European Commission. This website represents the views of Ministry of Family Welfare and demography and Ana and Vlade Divac Foundation and is only their responsibility. The European Commission does not accept any responsibility for use that may be made of the information contains therein.The Project EQUAL - Towards closing the gender gap in balancing professional and private lives of employees is supported by the European Commission Rights trough Programme Equality and Citizenship Programme - REC Programme.",
      "name": "Uros Dimitrijevic",
      "name2": " & Denis Kucevic"
  },
  "news": {
      "category": "Category: News",
      "title": "We presented the project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees' ",
      "section": "In cooperation with the Cabinet of Minister without portfolio in charge of demography and population policy, we started the new project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees'.The project will be implemented in the next 18 months, with financial support from the European Union, through the program 'Rights, Equality and Citizenship...",
      "read": "READ ARTICLE",
      "back": "BACK",
      "title2": "Equal in solidarity even in the most difficult times",
      "section2": "Minister without portfolio, in charge of demography and population policy, prof. dr. Slavica Djukic Dejanovic talks about the current situation regarding the coronavirus, how we can help ourselves and others, whether there are some positive things we can connect with the COVID-19 pandemic, but also about harmonizing work and parenthood and the level of health literacy. In January 2020, the Cabinet of the Minister ...",
      "title3": "Presentation of the manual and public debate „Work-life balance for employees“",
      "section3": "Within the project „EQUAL – Towards closing the gender gap in balancing professional and private lives of employees“ we planend public debates in 20 municipalities in Serbia. Ana and Vlade Divac Foundation, in cooperation with the Cabinet of the Minister without Portfolio in charge of Demography and Population Policy, has so far organized 3 online debates entitled „Work-life balance for employees“ for citizens of Sremski Karlovci, Becej and Stari grad. Author..."
  
  },
  "oneNews": {
      "header": "We presented the project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees'",
      "p1": "In cooperation with the Cabinet of Minister without portfolio in charge of demography and population policy, we started the new project 'EQUAL – Towards closing the gender gap in balancing professional and private lives of employees' ",
      "p2": "The project will be implemented in the next 18 months, with financial support from the European Union, through the program 'Rights, Equality and Citizenship (2014-2020).' ",
      "p3": "Dr. Slavica Đukić Dejanović, minister without portfolio in charge of demography and population policy said that project “EQUAL – Towards closing the gender gap in balancing professional and private lives of employees“ presents one of the activity on the way to creating healthy work atmosphere, more successful and more competitive economy, but also making more parents satisfied. It is supposed to bring results and improve parameters of population dynamic. “In 2019, 340 more babies were born compared to 2018. which means that population policy measures gave the first results. I wanted to thank European Union delegation in Serbia who recognized the importance of the EQUAL project and expressed the belief that we, together with the Ana and Vlade Divac Foundation, are one-step closer to creating an environment that is good for working couples and parents. We want prosperous Serbia of successful mothers and fathers, capable, content and healthy people who, besides their professional obligations have time for their children”, added Dr. Slavica Đukić Dejanović.", 
      "p4": "The aim of the project “EQUAL - Towards closing the gender gap in balancing the professional and private lives of employees“ is to strengthen the partnership between employees and employers, as well as informing about rights in the field of work and employment, with special emphasis on women.",
      "p5": "“We have the pleasure to implement activities in more than 20 municipalities in Serbia and to talk with more than 5000 citizens, company representatives, local government, civil society, and media and to work together on changing the stereotypes that are the biggest obstacles in professional and private life balance.",
      "p6": "During the 12 years our Foundation helped 700.000 people through more than 100 different projects. We see the good practice and equality but we still have more examples of inequality between sexes and our mission will be, as always, to point out the position of women, to work on solutions and to inform the public during the campaign about the possibilities and rights, said Ana Koeshall, director of the Ana and Vlade Divac Foundation.",
      "p7": "Serbia is the first Western Balkan country to participate in the European Union's “Rights, Equality and Citizenship“ program. This program is important for Serbia's accession to the EU, as it covers the obligations of Chapters 23 and 24. It relates to the fight against discrimination, racism, xenophobia and homophobia, other types of intolerance, promotion of the rights of persons with disabilities, gender equality, and prevention of violence against children, women and other marginalized groups. Balancing work and parenting is a daily challenge of women and men in Europe. The aim of the new EU directive is for a parent to have a flexible work schedule and parent leave for fathers when the baby is born.",
      "p8": "European Union is the biggest donator in Serbia and it will continue to be your main partner in all initiatives which improves equality and balancing professional life and parenting“, said Mateja Norčič Štamcar“, deputy head of the EU Delegation to the Republic of Serbia.",
      "p9": "According to National Gender Equality Strategy (2016–2020) of the Republic of Serbia, 95% of women in Serbia spend 5 hours on a daily basis doing housework, while men spend almost 40% less – 3 hours and they have one hour more of free time. One of the project’s aim is also to increase the level of health literacy of employees and employers.",
      "p10": "Media have a very important role when it comes to informing citizens about balancing the professional and private life of woman and man, but also in promoting health and a healthy lifestyle.",
      "video1": "National broadcaster – RTV Pink, Morning TV Show: Minister Slavica Đukić Dejanović",
      "video2": "TV Studio B, Morning TV Shown: Minister Slavica Đukić Dejanović",
      "video3": "The biggest national broadcaster -RTS-1, Dnevnik 2, Presenting the project",
      "video4": "National TV broadcaster - Kopernikus"
  },
  "oneNews2": {
    "header": "Equal in solidarity even in the most difficult times",
    "p1": "Minister without portfolio, in charge of demography and population policy, prof. dr. Slavica Djukic Dejanovic talks about the current situation regarding the coronavirus, how we can help ourselves and others, whether there are some positive things we can connect with the COVID-19 pandemic, but also about harmonizing work and parenthood and the level of health literacy. In January 2020, the Cabinet of the Minister without Portfolio in charge of Demography and Population Policy, in cooperation with the Ana and Vlade Divac Foundation, started the realization of the project 'EQUAL - Towards Gender Equality by Reconciling Work and Family Life of Employees'. The project will be implemented until June 2021, with the financial support of the European Union, through the program 'Rights, Equality and Citizenship (2014-2020)', to establish a balance between work and family life, promotion of gender equality and health literacy of our citizens.",
    "p2": "1. Current recommendations to stay, work and learn from home to reduce the possibility of getting coronavirus can affect the change in family dynamics. Parents may be able to balance business and home obligations a little better, but did we think about balancing of work and parenthood before self-isolation?",
    "p3": "The recommendations of experts that are in force in our country are aimed at reducing social interactions and social distancing, all for the protection of general health of our population, with special reference to our senior citizens. On the other hand, this approach to efforts to slow down and consequently stop the spread of the coronavirus has brought many families whose members now spend more time together, which in some households has affected changes in family dynamics and established habits. This is especially true for our youngest because their dynamic of life is also changing. They have been moved from school environment to their homes to learn using new technologies, so they must have the support of their loved ones. ",
    "p4": "I am especially pleased with the fact that a large number of employers met the needs of their employees and adopted the recommendation of the Government of the Republic of Serbia to enable parents of children up to 12 years of age to work from home. This is one of the possibilities that the Labor Law provides, when of course, working conditions allow it, and that is something that neither employers nor employees were sufficiently informed in the usual circumstances. The cabinet I’m leading has, in partnership with the Serbian Chamber of Commerce and the Republic Bureau of Statistics, surveyed the harmonization of work and parenthood. We have gathered information about the problems that employed parents face every day trying to balance their work and family obligations, but also the attitudes of employers about their readiness to provide support to employed parents. The results of this study also helped to establish the 'Family Friend' award, which recognizes companies that have affirmative measures towards balancing work and parenthood. A step further in that direction is our current project 'Equal', which we launched earlier this year in cooperation with the Ana and Vlade Divac Foundation, with the financial support of the European Union, through the program 'Rights, Equality and Citizenship (2014 -2020). ' Our goal in the next 18 months is to help strengthen the partnership between employees and employers, to inform our citizens about the rights and obligations in the field of labor and employment, with special emphasis on women, given that in our country, unfortunately, stereotypes still prevail when the role of women in family life are in question.",
    "p5": "2. The world pandemic has many victims and it caused great financial losses. However, are there any good things we can associate with the coronavirus pandemic?",
    "p6": "Every medal has two sides, so does this one. The fact that there is a large number of patients in our country and the world is worrying, and that this contagious disease has taken a many lives so far. Looking through the eyes of an optimist, I am pleased with the fact that more and more reports from cities and municipalities across our country show that people are complying to the recommendations of hygienic and anti-epidemic measures. This pandemic is an opportunity to raise health literacy in general population to a much higher level, as well as to work on the promotion and protection of health and healthy lifestyles. Health literacy is not only a trait of the individual but also a key determinant of the health of the population. We learn something new every day, and for all of us, this epidemic is one big lesson that with assessments and recommendations of experts, we can break many misconceptions that can be fatal in some cases. ",
    "p7": "3. On what level is health literacy in Serbia, especially in the current situation when it is necessary to avoid physical contact and to wash our hands as often as possible?",
    "p8": "Despite economic and social progress, low levels of health literacy remain a significant problem in many countries, not just here. Worldwide, more than a third of the population faces a problem of accessing information regarding health, how to understand and apply that information. In addition to all the efforts of the health system and state bodies to convey clear information about medical risks, the greatest responsibility lies with the individual and his/her behavior. In light of the current situation, these actions imply understanding of the mechanism of infectious disease, social and physical distancing and hand washing. ",
    "p9": "The need to comply with the prescribed physical distance is reflected in the knowledge of the way the infectious disease spreads, through small and invisible drops of mucus from the nose and mouth of an infected person, which reach a range of one to two meters when released into the environment. By respecting this epidemiological fact, an understanding of the mechanism of disease development is achieved. Regarding the hygienic habits of our population, the data from the research on health of population of the Republic of Serbia is worrying. It shows that 35% of respondents do not wash their hands regularly after entering the house, before eating and after using the toilet. Raising the level of health literacy is our second task within the project 'Equal'. It is important to point out that by building health literacy skills in everyday life, from understanding information on food packaging and medical advice on health to the need to wash hands as often as possible and reduce contact between people during the coronavirus epidemic, we can significantly reduce the risk of disease and spread. That is why we must understand that we all play in the same team to overcome this vicious disease, and the only way is for everyone to distance themselves from each other in that physical sense during the state of emergency.",
    "p10": "4. You say that it is important that we physically distance ourselves, but some citizens now need our help more than ever. Does the time of the pandemic put solidarity to the test?",
    "p11": "The pandemic caused by the coronavirus has once again proved the indivisible spirit of our people, which has always been in solidarity, especially in times when it was most needed. It is encouraging that many employers have responded to the call to keep their workers on payrolls, despite the reduced workload in certain industries. The opportunity given to parents to work from home is one of the issues that the Cabinet monitors and which it will continue to promote in partnership with Ana and Vlade Divac Foundation through the 'Equal” project. On the other hand, we should not forget about intergenerational cooperation and solidarity, which these days proves that the connection between older and younger citizens is unbreakable. A huge number of young volunteers who help our elderly citizens and make their lives easier break the stereotypes about the lack of tolerance among people of different ages and the lack of interest of generations for each other. Today, Serbia shows its solidarity and how only with collective care we can raise the entire society to a higher level, and that is something that makes me personally extremely proud and happy.",
    "p12": "5. Measures of social distancing also affect mental health. Do you have a recommendation on how we can help ourselves or others in cases of panic, anxiety, or other mental health problems caused by self-isolation or prolonged stay at home?",
    "p13": "As a psychiatrist, I understand the need to maintain mental health, which is just as important as physical health. Measures of social distancing are difficult, but they are necessary at this moment, and an increasing number of people may feel discomfort or panic due to the new situation. It is important to plan and structure your day and fulfill it with various obligations, to spend the time at home as active as possible. See the current situation as an opportunity to complete some tasks you didn’t have time so far. Read a new book, watch an inspiring movie, tidy up a drawer in which you stored various papers for a long time. If you experience a feeling of discomfort or other symptoms that you may associate with current anti-epidemic measures, it is important to stay calm. Talk to your friends over the phone, especially those you know will have a calming effect on you, and you can also seek expert advice. The citizens of Serbia can also count on my professional help every night from 21:00 to 22:30."
},
  "oneNews3": {
    "p1": "Within the project „EQUAL – Towards closing the gender gap in balancing professional and private lives of employees“, we planend public debates in 20 municipalities in Serbia. Ana and Vlade Divac Foundation, in cooperation with the Cabinet of the Minister without Portfolio in charge of Demography and Population Policy, has so far organized 3 online debates entitled „Work-life balance for employees“ for citizens of Sremski Karlovci, Becej and Stari grad. Author of the „Manual for employees - Work-life balance“ prof. Dr. Bojan Urdarevic talked about the labor rights of employees and the legal framework that allows for better balance of work and family life.",
    "p2": "Prof. Dr. Bojan Uradrevic presented the content of the manual, the concept and motive of the development and stressed that there is poor understanding and knowledge of the employment rights of our employees. It can often be heard that the employee had to give up the right to vacation, maternity leave etc. Also, the professor stated that the crisis due to COVID-19 will fundamentally shake labor relations, since a large number of working hours were lost during three and a half months, according to the ILO research. The manual pays special attention to working mothers and treats salaries and salary compensation, types of employment, working hours and absences etc. He also stated that 12,000 people lost their jobs during one month and that is an additional challenge to put the topic of labor law in focus."
}, 
  "publication": {
    "title": "Category: Publications"
  }
}