{
    "about": {
        "title": "Projekat „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“",
        "fisrt-section": "je započet u januaru 2020 godine u saradnji Kabineta ministra bez portfelja zaduženog za demografiju i populacionu politiku i Fondacije Ana i Vlade Divac. Sa promenom Vlade Republike Srbije u oktobru 2020 godine, postavljeno je Ministarstvo za brigu o porodici i demografiju kao nosilac projekta. Projekat će se sprovoditi u periodu od januara 2020. do decembra 2021. godine, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo (2014-2020).“",
        
        "title2": "OSNOVA PROJEKTA",
        "second-section": "Rodna ravnopravnost je važna dimenzija društvenog razvoja jer odražava nivo poštovanja ljudskih prava i ukazuje na korene diskriminacije. Rodna analiza za Srbiju pokazuje da uprkos napretku „rodne nejednakosti i dalje postoje“. Višestruka pojava nejednakosti polova uključuje domen rada, novca, vremena, znanja, zdravlja i moći, prema Indeksu rodne ravnopravnosti za Republiku Srbiju. Postoji neusklađenost u domenu plaćenog i neplaćenog rada kada je u pitanju briga o deci i ostalim članovima domaćinstva, kao i u odnosu posla i slobodnog vremena. Nedostatak podrške ženama za postizanje ravnoteže između radnog i porodičnog života veoma utiče na ostale oblasti rodne (ne)ravnopravnosti u Srbiji.",
        
        "title3": "CILJEVI PROJEKTA",
        "third-section": "Projekat ima za cilj uspostavljanje balansa između radnog i porodičnog života i promociju rodne ravnopravnosti. Projekat bi trebalo da ukaže na prepreke sa kojima se susreću zaposleni u balansu između radnog i porodičnog života.",
        "li1": "Povećati znanje zaposlenih o radnim pravim kroz priručnik i debate",
        "li2": "Povećati znanje poslodavaca o pogodnostima koja su zakonom predviđena pri zapošljavanju žena i ranjivih grupa",
        "li3": "Uključivanje aktera iz lokalnih samouprava u rešenje ovog problema",

        "title4": "AKTIVNOSTI",
        "li111": "Publikovanje priručnika za uspostavljanje balansa između radnog i porodičnog života koji je namenjen zaposlenima",
        "li11":"Panel diskusije za javnost u 20 gradova u Srbiji gde će biti predstavljen i priručnik za zaposlene",
        "li12":"Publikovanje priručnika za uspostavljanje balansa između radnog i porodičnog života koji je namenjen poslodavcima",
        "li13":"Info-sesije za predstavnike 30 kompanija u Srbiji gde će biti predstavljen priručnik za poslodavce",
        "li14":"Trening za 30 menadžera zaduženih za ljudske resurse",
        "li15":"Sprovođenje i publikovanje istraživanja o lokalnim potrebama kada je u pitanju balans između radnog i porodičnog života",
        "li16":"Trening za 20 lokalnih sekretara koji su zaduženi za socio-ekonomska pitanja pri opštinama",
        "li17":"Sprovođenje i publikovanje istraživanja uspostavljanju balansa između radnog i porodičnog života na nacionalnom nivou",
        "li18":"Panel diskusije u Beogradu, Kragujevcu, Nišu i Novom Sadu sve učesnike u projektu (pripadnike lokalnih samouprava, CSO, medija, poslodavce i zaposlene) gde će biti predstavljeni nalazi dva istraživanja",
        "li19":"Nacionalna konferencija",
        "fifth-section": "Medijska kampanja obuhvata promociju projekta na televiziji, u štampanjim medijima i na društvenim mrežama, pokretanje vebsajta „Jednaki“ i snimanje video klipa."     
    },
    "nav": {
        "home": "POČETNA",
        "about": "O PROJEKTU",
        "news": "VESTI",
        "publications": "PUBLIKACIJE"
    },
    "home": {
        "title-left": "O projektu",
        "left-section": "Projekat „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ je započet u januaru 2020 godine u saradnji Kabineta ministra bez portfelja zaduženog za demografiju i populacionu politiku i Fondacije Ana i Vlade Divac. Sa promenom Vlade Republike Srbije u oktobru 2020 godine, postavljeno je Ministarstvo za brigu o porodici i demografiju kao nosilac projekta. Projekat će se sprovoditi u periodu od januara 2020. do decembra 2021. godine, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo (2014-2020).“",
        "title-right": "Primeri dobre prakse",
        "li1": "Kreirajte fleksibilne politike uzimanja odmora.",
        "li2": "Uključite se u zajednicu.",
        "li3": "Negujte zdravo radno okruženje.",
        "li4": "Obučite svoje menadžere da pomognu.",
        "li5": "Ponudite fleksibilno radno vreme.",
        "li6": "Stvorite radno okruženje pogodno za porodicu.",  
        "li7": "Obučite menadžere kako da primene tehnike upravljanja timom kada se dešavaju kadrovske promene.",
        "li8": "Razmislite o ponudi kreativnih podsticaja.",
        "second-title": "Vesti",
        "newsTitle": "Predstavljanje projekta “JEDNAKI“ ", 
        "news-section": "Kabinet ministra bez portfelja zaduženog za demografiju i populacionu politiku, u saradnji sa Fondacijom Ana i Vlade Divac počeo je sa realizacijom novog projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ koji se bavi poboljšanjem usklađivanja radnog i porodičnog života. Projekat će se u narednih 18 meseci sprovoditi, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo (2014-2020).“ Medijima se obratila prof. dr Slavica Đukić Dejanović, ministarka bez portfelja zadužena za demografiju i populacionu politiku koja je istakla da projekat ,,JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih” predstavlja još jednu u nizu aktivnosti na putu stvaranja zdrave radne atmosfere..",
        "read-more": "Pročitaj više",
        "contact-left": "MINISTARSTVO ZA BRIGU O PORODICI I DEMOGRAFIJU",
        "contact-right": "FONDACIJA ANA I VLADE DIVAC",
        "news": "Vesti",
        "info": "↓ Predfinalna verzija istraživanja ↓"
    },
    "app": {
        "disclaimer": "Ovaj vebsajt je izrađen uz finansijsku podršku Evropske komisije. Za sadržaj vebsajta isključivo su odgovorni Ministarstvo za brigu o porodici i demografiju i Fondacija Ana i Vlade Divac i ne može se ni pod kojim okolnostima smatrati da ovaj vebsajt predstavlja stavove Evropske komisije. Projekat „Jednaki - ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ finansiran je iz programa Evropske unije „Prava, jednakost i državljanstvo (2014-2020)“.",
        "name": "Uroš Dimitrijević",
        "name2": " & Denis Kučević"    
    },
    "news": {
        "category": "Kategorija: Vesti",
        "title": "Predstavljanje projekta “JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“",
        "section": "Kabinet ministra bez portfelja zaduženog za demografiju i populacionu politiku, u saradnji sa Fondacijom Ana i Vlade Divac počeo je sa realizacijom novog projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ koji se bavi poboljšanjem usklađivanja radnog i porodičnog života.' Projekat će se u narednih 18 meseci sprovoditi, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo ...",
        "read": "PROČITAJ VIŠE",
        "back": "VRATI SE",
        "title2": "Jednaki i solidarni i u najtežim vremenima",
        "section2": "Ministarka bez portfelja zadužena za demografiju i populacionu poltiku prof. dr Slavica Đukić Dejanović govori o aktuelnoj situaciji u vezi sa korona virusom, kako možemo da pomognemo sebi i drugima, da li postoje i neke pozitivne stvari koje možemo povezati sa pandemijom COVID-19, ali i o usklađivanju rada i roditeljstva i nivou zdravstvene pismenosti. Kabinet ministra bez portfelja zaduženog za demografiju i populacionu politiku, u saradnji sa Fondacijom ...",
        "title3": "Predstavljanje priručnika i javna debata „Usklađivanje radnog i porodičnog života zaposlenih“",
        "section3": "U okvru projekta „JEDNAKI – Ka uspostavljanju rodne ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ predviđeno je 20 javnih debata u opštinama u Srbiji. Fondacija Ana i Vlade Divac u saradnji sa Kabinetom ministra bez portfelja zaduženog za demografiju i populacionu politiku je do sada organizovala 3 javne online debate pod imenom „Usklađivanje radnog i porodičnog života zaposlenih“ za građane opštine Sremski Karlovci, Bečej i Stari grad. Autor...",
        "title4": "INTERVJU SA GORDANOM BJELOBRK: OPŠTINE SPREMNE DA POMOGNU PORODICAMA U USKLAĐIVANJU RADA I RODITELJSTVA",
        "section4": "U Srbiji, tek svaka peta opština ili grad imaju definisane aktivnosti, u saradnji sa lokalnim poslodavcima, usmerene na pomoć porodicama sa malom decom, samohranim roditeljima ili mladim bračnim parovima, a koje bi im omogućile bolje usklađivanje rada i roditeljstva. Međutim, u jedinicama lokalne samouprave itekako se razmišlja o takvim olakšicama, jer čak 43 odsto upitanih opština koje se trenutno ne bave strateškim pravcima u ovoj oblasti, ipak planira da se ubuduće aktivno uključi u afirmaciju roditeljstva, i iznađe i primeni rešenja koja omogućavaju lakše usklađivanje posla i privatnog života. Time bi lokalne samouprave...",
        "title5": "Kako bolje uskladiti radni i porodični život zaposlenih",
        "section5": "Usklađivanje porodičnih i radnih obaveza podrazumeva da osoba podjednako daje prednost zahtevima karijere i privatnog života. Neki od najčešćih razloga koji dovode do lošeg balansa između poslovnog i privatnog života uključuju povećanu odgovornost na poslu, duže radno vreme, brigu o deci i drugim ukućanima, povećanje fleksibilnosti rada, produženje radnog vremena kao i smanjenje sigurnosti radnih mesta, a na najvećem udaru su žene. Kompanije koje steknu reputaciju podsticanja ravnoteže između poslovnog i privatnog života postale su vrlo atraktivne za radnike i imaju tendenciju da uživaju veće stope zadržavanja zaposlenih...",
        "title6": "Razgovor sa demografkinjom Gordanom Bjelobrk: Ranjive grupe žena teško do posla u opštinskim i gradskim upravama",
        "section6": "Položaj pojedinih, ranjivih kategorija žena na tržištu rada, poput smohranih majki, osoba sa invaliditetom i Romkinja, i inače je nepovoljan, a svaka četvrta jedinica lokalne samouprave (JLS), posmatrana kao poslodavac, u svojim organima ne zapošljava ni jednu od navedenih grupa, pokazalo je istraživanje o usklađivanju rada i roditeljstva koje je sprovelo Ministarstvo za brigu o porodici i demografiju, u saradnji sa Fondacijom Ana i Vlade Divac. Ipak, veliki deo anketiranih opština, njih čak 92 odsto, izjasnio se da je spremno da aktivno podrži, posreduje i pomogne u nalaženju posla i zapošljavanju nezaposlenih majki...",
        "title7": "Kompanijama predstavljeni priručnici o usklađivanju radnog i porodičnog života",
        "section7": "U okviru projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ u organizaciji Kabineta ministra bez portfelja zaduženog za demografiju i populacionu politiku i Fondacije Ana i Vlade Divac uz finansijsku podršku Evropske unije, predstavljeni su priručnici o usklađivanju radnog i porodičnog života zaposlenih. Mnoga istraživanja ukazuju da samo zaposleni roditelj kome poslodavac pruži podršku, kako u poslovnom, tako i u porodičnom životu, može biti kvalitetan u poslu. ,,Nova kultura počinje tamo gde se poštuju radnik i rad,” govorio je još Maksim Gorki, a zadovoljan radnik...",
        "title8": "Gordana Bjelobrk: Fleksibilno radno vreme obostrano korisno i potrebno, ali nedovoljno zastupljeno",
        "section8": "U savremenom poslovnom svetu fleksibilno radno vreme je prepoznatljiva kategorija organizacije posla. Odgovorni poslodavci su sve češće svesni činjenice da primena nekog oblika fleksibilnog organizovanja obaveza na poslu ima pozitivan uticaj na produktivnost rada zaposlenih i neposredno utiče na bolje poslovne rezultate, pa od toga koristi imaju obe strane. Organizacija posla van striktno ograničenog radnog vremena i mogućnost da se obaveze efikasnije usklađuju posebno je bitna zaposlenim roditeljima sa malom decom. Kolika je potreba za fleksibilnom organizacijom govori i podatak istraživanja, da bi čak 88 odsto zaposlenih..."

    },
    "oneNews": {
        "header": "Predstavljanje projekta “JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“",
        "p1": "Kabinet ministra bez portfelja zaduženog za demografiju i populacionu politiku, u saradnji sa Fondacijom Ana i Vlade Divac počeo je sa realizacijom novog projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ koji se bavi poboljšanjem usklađivanja radnog i porodičnog života.“ ",
        "p2": "Projekat će se u narednih 18 meseci sprovoditi, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo (2014-2020).“",
        "p3": "Medijima se obratila prof. dr Slavica Đukić Dejanović, ministarka bez portfelja zadužena za demografiju i populacionu politiku koja je istakla da projekat “JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih” predstavlja još jednu u nizu aktivnosti na putu stvaranja zdrave radne atmosfere, uspešnije i konkurentnije privrede, ali i povećanja broja zadovoljnih roditelja, što sve treba da dovede i do značajnijih rezultata i popravljanja parametara populacione dinamike. ,,U 2019. godini rođeno oko 340 beba više u odnosu na 2018. godinu, što govori da mere populacione politike polako počinju da daju početne rezultate. Želela bih da se zahvalim Delegaciji Evropske unije u Srbiji koja je prepoznala značaj i pružila finansijsku podršku projektu ,,JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih”, i da izrazim uverenje da ćemo u saradnji sa našim partnerima Fondacijom Ana i Vlade Divac napraviti korak bliže ka stvaranju takvog ambijenta u Srbiji koji će biti naklonjen zaposlenim parovima da se lakše odluče na roditeljstvo, a roditeljima da se odluče na proširenje porodice. Želimo prosperitetnu Srbiju profesionalno ostvarenih majki i očeva, sposobnih, zadovoljnih i zdravih ljudi koji će pored poslovnih obaveza imati dovoljno vremena da se aktivno posvete odrastanju svoje dece,” navela je ministarka.",
        "p4": "Cilj projekta “JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ je jačanje partnerskog odnosa između zaposlenih i poslodavaca, kao i informisanje o pravima iz oblasti rada i zapošljavanja, sa posebnim akcentom na žene. Pokrenuli smo projekat imajući u vidu da u Srbiji i dalje postoji neravnopravnost između polova, kao i stereotipi kada je u pitanju uloga žene u porodičnom životu.",
        "p5": "“Imamo zadovoljstvo da realizujemo aktivnosti u više od 20 opština u Srbiji i razgovaramo sa više od 5000 građana, predstavnika kompanija, civilnog društva, lokalne samouprave, medija i tako zajedno menjamo stereotipe koji su jedna od najvećih prepreka u ostvarivanju ravnoteže između radnog i porodičnog života.",
        "p6": "Naša Fondacija već 12 godina u Srbiji je realizujući više od 100 projekata pomogla 700.000 ljudi. Susrećemo se sa primerima dobre prakse i jednakosti ali moramo da istaknemo da je više primera neravnopravnosti među polovima i naš zadatak će i ovoga puta biti da ukažemo na položaj žena, da radimo na rešenjima i tokom javne kampanje koju ćemo realizovati javnost informišemo o mogućnostima koje imaju kako bi ostvarili svoja prava“, izjavila je ovim povodom Ana Košel, direktorka Fondacije Ana i Vlade Divac.",
        "p7": "Srbija je prva zemlja zapadnog Balkana koja učestvuje u programu Evropske unije „Prava, jednakost i državljanstvo.“Ovaj program je važan u pristupanju Srbije EU, pošto obuhvata obaveze iz Poglavlja 23 i 24. Odnosi se na oblasti borbe protiv diskriminacije, rasizma, ksenofobije i homofobije, drugih vidova netolerancije, promociju prava ljudi sa invaliditetom, jednakost polova, prevenciju nasilja nad decom, ženama i drugim rizičnim grupama. Usklađivanje rada i roditeljstva je svakodnevni izazov žena i muškaraca u čitavoj Evropi. Nova direktiva EU, između ostalog ima za cilj fleksibilnije radne sate i uzimanje roditeljskog odsustva za očeve nakon rođenja deteta kao podrška zaposlenim roditeljima.   ",
        "p8": "„Evropska unija je najveći donator u Srbiji i nastaviće da bude vaš glavni partner u svim kvalitetnim inicijativama za unapređenje rodne ravnopravnosti i usklađivanja rada i roditeljstva“, izjavila je Mateja Norčič Štamcar, zamenik šefa Delegacije EU u Republici Srbiji.",
        "p9": "Prema podacima Nacionalne strategije za rodnu ravnopravnost Republike Srbije (2016 - 2020), 95% svih žena u Srbiji dnevno troši pet sati na kućne poslove, dok muškarci troše gotovo 40% manje - tri sata i imaju sat vremena više slobodnog vremena nego žene. Jedan od ciljeva projekta je i povećanje nivoa zdravstvene pismenosti i među zaposlenima i među poslodavcima.",
        "p10": "Mediji imaju važnu ulogu kada je u pitanju informisanje građana o balansu između porodičnog i radnog života žene i muškarca, ali i u pogledu promocije zdravlja i zdravih stilova života.",
        "video1": "Televizija sa nacionalnom frekvencijom, RTV Pink, Jutarnji program: Ministarka prof dr Slavica Đukić Dejanović",
        "video2": "TV Studio B, Jutarnji program „Beograde, dobar dan“: Ministarka prof dr Slavica Đukić Dejanović",
        "video3": "Javni servis Srbije, RTS 1, Dnevnik 2, Predstavljanje projekta",
        "video4": "Televizija Kopernikus, Predstavljanje projekta"
    },
    "oneNews2": {
        "header": "Jednaki i solidarni i u najtežim vremenima",
        "p1": "Ministarka bez portfelja zadužena za demografiju i populacionu poltiku prof. dr Slavica Đukić Dejanović govori o aktuelnoj situaciji u vezi sa korona virusom, kako možemo da pomognemo sebi i drugima, da li postoje i neke pozitivne stvari koje možemo povezati sa pandemijom COVID-19, ali i o usklađivanju rada i roditeljstva i nivou zdravstvene pismenosti. Kabinet ministra bez portfelja zaduženog za demografiju i populacionu politiku, u saradnji sa Fondacijom Ana i Vlade Divac započeo je u januaru 2020. godine realizaciju projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“. Projekat će se sprovoditi do juna 2021. godine, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo (2014-2020),“ a u cilju uspostavljanja balansa između radnog i porodičnog života, promocije rodne ravnopravnosti i zdravstvene pismenosti naših građana.",
        "p2": "1. Trenutne preporuke da se ostane, radi i uči od kuće kako bi se smanjila mogućnost razboljevanja od korona virusa mogu uticati na promenu porodične dinamike. Sada roditelji možda mogu malo bolje da usklade poslovne i kućne obaveze, ali da li se o usklađivanju rada i roditeljstva razmišljalo i pre samoizolacije?",
        "p3": "Preporuke stručnjaka koje su na snazi u našoj zemlji usmerene su na smanjenje društvenih interakcija i socijalno distanciranje, a sve zarad zaštite opšteg zdravlja našeg stanovništva, sa posebnim osvrtom na naše starije sugrađanke i sugrađane. Sa druge strane, ovakav pristup naporima za usporavanje i posledično zaustavljanje širenja korona virusa zbližio je mnoge porodice čiji članovi sada provode više vremena zajedno, što je u nekim domaćinstvima uticalo na promene porodične dinamike i ustaljenih navika. To se posebno odnosi na naše najmlađe, jer se i njihova dinamika života menja. Oni su sada izmešteni iz školskog okruženja u svoje domove, kako bi učili koristeći nove tehnologije, tako da je izuzetno važno da imaju podršku svojih najmilijih. ",
        "p4": "Posebno me raduje činjenica da je veliki broj poslodavaca izašao u susret svojim zaposlenima i usvojio preporuku Vlade Republike Srbije da se roditeljima dece do 12 godina omogući rad od kuće. Upravo je ovo jedna od mogućnosti koju Zakon o radu i pruža, kada to naravno uslovi rada dozvoljavaju, a o kojoj ni poslodavci ni zaposleni nisu u dovoljnoj meri bili informisani u uobičajenim okolnostima. Kabinet na čijem sam čelu, još od osnivanja, u partnerstvu sa Privrednom komorom Srbije i Republičkim zavodom za statistiku, sproveo je istraživanje o usklađivanju rada i roditeljstva. Prikupili smo informacije o problemima sa kojima se zaposleni roditelji svakodnevno suočavaju pokušavajući da usklade svoje radne i porodične obaveze, ali i stavove poslodavaca o njihovoj spremnosti da pruže podršku zaposlenim roditeljima. Rezultati ove studije pomogli su i pri uspostavljanju priznanja ,,Prijatelj porodice” koje prepoznaje firme koje afirmišu mogućnosti za usklađivanjem rada i roditeljstva. Korak dalje u tom pravcu je i aktuelni projekat ,,Jednaki“  koji smo pokrenuli početkom ove godine u saradnji sa Fondacijom Ana i Vlade Divac, uz finansijsku podršku Evropske unije, kroz program „Prava, jednakost i državljanstvo (2014-2020).” Cilj nam je da u narednih 18 meseci pomognemo jačanje partnerskog odnosa između zaposlenih i poslodavaca, da informišemo naše građane o pravima i obavezama iz oblasti rada i zapošljavanja, sa posebnim akcentom na žene, s obzirom da u našoj zemlji nažalost i dalje preovladavaju stereotipi kada je u pitanju uloga žene u porodičnom životu.",
        "p5": "2. Svetska pandemija odnela je mnoge žrtve i uzrokovala velike finansijske gubitke. Međutim, da li postoje i neke dobre stvari koje možemo povezati sa pandemijom korona virusom?",
        "p6": "Svaka medalja ima dve strane pa tako i ova. Zabrinjava činjenica da postoji veliki broj obolelih i u našoj zemlju i u svetu i da je ovo zarazno oboljenje do sada odnelo veliki broj života. Gledajući očima optimiste raduje me činjenica da sve više izveštaja iz gradova i opština širom naše zemlje govori da se ljudi pridržavaju preporuka o higijenskim i anti-epidemijskim merama. Ova pandemija prilika je da se zdravstvena pismenost u opštoj populaciji podigne na znatno viši nivo, kao i da se radi na promociji i zaštiti zdravlja i zdravih stilova života. Zdravstvena pismenost nije samo osobina pojedinca, već i ključna determinanta zdravlja populacije. Svaki dan učimo po nešto novo i za sve nas je ova epidemija jedna velika škola koja ocenama i preporukama stručnjaka razbija mnoge zablude koje u pojedinim slučajevima mogu biti i kobne. ",
        "p7": "3. Na kom nivou je zdravstvena pismenost u Srbiji, posebno u svetlu trenutne situacije kada je potrebno da izbegavamo fizički kontakt i da što češće peremo ruke?",
        "p8": "Uprkos ekonomskom i društvenom napretku, nizak nivo zdravstvene pismensti i dalje predstavlja značajan problem u mnogim zemljama, ne samo kod nas. Širom sveta, više od trećine stanovništva suočava se sa problemom da dođe do informacije u vezi sa zdravljem, da je razume i pre svega primeni. Pored svih napora zdravstvenog sistema i državnih organa da prenesu jasnu informaciju o medicinskim rizicima, najveću odgovornost nosi pojedinac sa svojim ponašanjem. U svetlu trenutne situacije pod tim akcijama podrazumevamo razumevanje mehanizma nastanka zarazne bolesti, socijalno i fizičko distanciranje i pranje ruku.",
        "p9": "Potreba pridržavanja propisanog fizičkog distanciranja ogleda se u spoznaji načina širenja infektivne bolesti, putem malih i nevidljivih kapljica sluzi iz nosa i usta inficirane osobe, a koje izbacivanjem u spoljnu sredinu dostižu domet od jednog do dva metra. Poštovanjem ove epidemiloške činjenice upravo se postiže razumevanje mehanizma nastanka bolesti. U pogledu higijenskih navika našeg stanovništva, zabrinjavajući su podaci rezultata istraživanja zdravlja stanovništva Republike Srbije koji pokazuju da 35% ispitanika ne pere redovno ruke nakon ulaska u kuću, pre jela i nakon upotrebe toaleta. Podizanje nivoa zdravstvena pismenost je naš drugi zadatak u okviru projekta ,,Jednaki“. Važno je istaći da izgradnjom veština zdravstvene pismenosti u svakodnevnom životu od razumevanja informacija na pakovanjima namirnica i lekarskih saveta o očuvanju zdralja, do potrebe što češćeg pranja ruku i smanjenja kontakata među ljudima u periodu epidemije korona virusom možemo značajno uticati na smanjenje rizika oboljevanja i širenja bolesti. Zbog toga je neophodno da razumemo da svi igramo u istom timu sa ciljem da pobedimo ovu opaku bolest, a jedini način je da se svi u toku trajanja vanrednog stanja odaljimo jedni od drugih u onom fizičkom smislu.",
        "p10": "4. Kažete da je važno da se fizički odaljimo, ali pojedinim sugrađankama i sugrađanima je sada naša pomoć neophodna više nego ikad. Da li vreme pandemije stavlja solidarnost na probu?",
        "p11": "Pandemija izazvana korona virusom samo je još jednom dokazala nedeljiv duh našeg naroda koji je uvek bio solidaran, a naročito u vremenima kada je to bilo najviše potrebno. Ohrabruje činjenica da se puno poslodavaca odazvalo pozivu da zadrže svoje radnike na platnim spiskovima, uprkos smanjenom obimu posla u pojedinim delatnostima. Mogućnost koja je data roditeljima da rade od kuće upravo jeste jedna od oblasti čiju primenu Kabinet prati i koju će nastaviti da promoviše u partnerstvu sa Fondacijom Ana i Vlade Divac kroz projekat ,,Jednaki”. Ne treba, sa druge strane, zaboraviti i na međugeneracijsku saradnju i solidarnost koja ovih dana dokazuje da je veza među starijih i mlađih sugrađana neraskidiva. Ogroman broj mladih volontera koji pomaže našim starijim sugrađanima i čini njihov život lakšim razbija stereotipe o nepostojanju tolerancije među osobama različite životne dobi i nezainteresovanosti generacija jednih za druge. Srbija danas pokazuje koliko je solidarna i koliko samo kolektivnom brigom možemo podići celokupno društvo na viši nivo, a to je nešto što me lično čini izuzetno ponosnom i srećnom. ",
        "p12": " 5.  Mere društvenog distanciranja utiču i na mentalno zdravlje. Da li imate preporuku na koji način možemo pomoći sebi ili drugima u slučajevima pojave panike, anksioznosti ili ostalih problema mentalnog zdravlja izazvanih samoizolacijom ili produženim boravkom kod kuće?",
        "p13": "Kao psihijatar razumem naophodnost očuvanja mentalnog zdravlja, koje je podjednako važno kao i ono telesno. Mere socijalnog distanciranja su teške, ali su u ovom trenutku neophodne i sve je veći broj osoba koje mogu osetiti nelagodu ili paniku zbog novonastale situacije. Važno je planirati i strukturisati svoj dan i ispuniti ga raznovrsnim obavezama, kako bi vreme koje provedemo kod kuće proveli što aktivnije. Posmatrajte trenutnu situaciju kao priliku da završite neke poslove za koje do sada niste pronalazili vremena. Pročitajte novu knjigu, pogledajte neki inspirativan film, pospremite fioku u koju dugo odlažete raznorazne papire. Ukoliko se javi osećaj nelagode ili drugi simptomi koje možete povezati sa aktuelnim anti-epidemijskim merama važno je da ostanete pribrani i smireni. Razgovarajte sa prijateljima putem telefona i to posebno sa onima za koje znate da će na vas delovati umirujuće, a možete da potražite i savet stručnjaka. Građani Srbije mogu računati i na moju stručnu pomoć  svake večeri od 21:00 do 22:30."
    },
    "oneNews3": {
        "p1": "U okvru projekta „JEDNAKI – Ka uspostavljanju rodne ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ predviđeno je 20 javnih debata u opštinama u Srbiji. Fondacija Ana i Vlade Divac u saradnji sa Kabinetom ministra bez portfelja zaduženog za demografiju i populacionu politiku je do sada organizovala 3 javne online debate pod imenom „Usklađivanje radnog i porodičnog života zaposlenih“ za građane opštine Sremski Karlovci, Bečej i Stari grad. Autor priručnika „Priručnik za zaposlene - Usklađivanje radnog i porodičnog života“ prof. dr Bojan Urdarević je govorio o radnim pravima zaposlenih i zakonskim okvirima koji omogućavaju bolje usklađivanje radnog i porodičnog života.",
        "p2": "Prof.dr Bojan Uradrević je predstavio sadržaj priručnika, koncept i motiv izrade i naglasio je da postoji slabo razumevanje i znanje iz radnog odnosa kod naših zaposlenih, gde se često može čuti da je zaposleni morao da se odrekne prava na godišnji odmor, porodiljsko odsustvo i sl. Takođe, professor je naveo da će kriza usled COVID-19  iz temelja uzdrmati radne odnose, gde je tokom tri i po meseca izgubljen veliki broj radnih sati, prema istraživanju MOR-a. Priručnik posebnu pažnju poklanja zaposlenim majkama i tretira zarade i naknadu zarade, vrste radnog odnosa, radno vreme i odsustva i sl. Naveo je i da je tokom mesec dana otpušteno 12.000 ljudi, što je dodatni izazov da se tema radnog prava postavi u fokus."
    },    
    "oneNews4": {
        "header": "INTERVJU SA GORDANOM BJELOBRK: OPŠTINE SPREMNE DA POMOGNU PORODICAMA U USKLAĐIVANJU RADA I RODITELJSTVA",
        "p1": "Na Međunarodni dan žena - pitanja rodne ravnopravnosti i ženskih prava čine se aktuelnijim nego ikad.",
        "p2": "* Iako trenutno tek svaka peta opština u Srbiji ima definisane aktivnosti za pomoć porodicama sa decom u lakšem usklađivanju poslovnih i privatnih obaveza, veliki procenat lokalnih samouprava razmišlja o obezbeđivanju takvih olakšica u budućnosti",
        "p3": "* Fleksibilno radno vreme, preraspodela obaveza ili rad od kuće, kao primeri dobre prakse poslodavaca u svetu, kod nas nisu dovoljno zastupljeni",
        "p4": "* Troškove lečenja deteta refundira 76 odsto opština, a najmanje ih izdvaja za jednokratnu pomoć za polazak deteta u školu, što praktikuje svega 16 odsto lokalnih samouprava koje su učestvovale u istraživanju.",
        "p5": "U Srbiji, tek svaka peta opština ili grad imaju definisane aktivnosti, u saradnji sa lokalnim poslodavcima, usmerene na pomoć porodicama sa malom decom, samohranim roditeljima ili mladim bračnim parovima, a koje bi im omogućile bolje usklađivanje rada i roditeljstva. Međutim, u jedinicama lokalne samouprave itekako se razmišlja o takvim olakšicama, jer čak 43 odsto upitanih opština koje se trenutno ne bave strateškim pravcima u ovoj oblasti, ipak planira da se ubuduće aktivno uključi u afirmaciju roditeljstva, i iznađe i primeni rešenja koja omogućavaju lakše usklađivanje posla i privatnog života. Time bi lokalne samouprave potpomogle i društvene ciljeve, strateški zacrtane, a vezane za podsticanje rađanja i poboljšanje demografske slike Srbije. Ipak, mnogi od vidova pomoći koji se uveliko koriste u razvijenijim zemljama, još se nisu odomaćili kod nas, bilo da je prepreka nedostatak novca u lokalnim budžetima, ili manjak inicijative u opštinskim organima i institucijama, pa svaka spremnost da se na lokalu razmišlja u tom pravcu, ohrabruje.",
        "p6": "Ovakve rezultate pokazalo je Istraživanje o usklađivanju rada i roditeljstva u jedinicama lokalne samouprave (JLS) koje je sprovelo Ministratsto za brigu o porodici i demografiji, za potrebe projekta „Jednaki - ka uspostavljanju rodne ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih”. Tim povodom razgovarali smo sa Gordanom Bjelobrk, demograf i koordinator na projektu.",
        "p7": "- S obzirom na činjenicu da je lokalna samouprava odgovorna za kvalitet života građana na svojoj teritoriji i da najbolje može prepoznati potrebe roditelja, neophodno je da aktivno bude uključena u gorući problem društva koji se odnosi na rehabilitaciju rađanja i roditeljstva. Zato je neophodno strateško delovanje JLS sa jasno definisanim akcionim planom, merama i aktivnostima koje će u dužem periodu obezbediti održivo reproduktivno ponašanje stanovništva.",
        "p8": "Na osnovu rezultata istraživanja, nastavlja Bjelobrk, može se zaključiti da fleksibilno radno vreme, kao jedna od najkorišćenijih modela olakšica poslodavaca u svetu, kod nas još uvek nije dovoljno zastupljeno.",
        "p9": "- Većina opština ni u narednom periodu nije spremna da uloži dodatne napore i sagleda koliki bi značaj za zaposlene roditelje bilo postojanje različitih opcija fleksibilnog radnog angažovanja koje sve više postaje odlika savremenog i društveno odgovornog ponašanja samih poslodavaca. Fleksibilno radno vreme je primer dobre prakse u zemljama koje su postigle uspeh na polju usklađivanja rada i roditeljstva. Odgovorni poslodavci su sve češće svesni činjenice da primena nekog oblika fleksibilnog radnog vremena ima pozitivan uticaj na produktivnost rada zaposlenih i neposredno utiče na bolje poslovne rezultate. U Srbiji, svega 13,5 odsto opština obezbeđuje klizno radno vreme kao jedan od oblika fleksibilnog radnog vremena za zaposlene roditelje sa predškolskom i mlađom školskom decom. Većina opština ne obezbeđuje klizno radno vreme, ali polovina njih je spremna da ubuduće obezbedi ovaj vid fleksibilnog radnog angažovanja, ukoliko proces rada to dozvoljava, objašnjava Bjelobrk.",
        "p10": "Međutim, preraspodela radnog vremena (različiti broj sati rada po danima u toku jedne radne nedelje) je zastupljena u samo u 16,2 odsto opština. Većina opština nije prepoznala ovaj vid fleksibilnog radnog angažovanja, koji uključuje i opciju „rada od kuće” koja je bila veoma zastupljena tokom pandemije prouzrokovane virusom Covid-19.",
        "p11": "- Manje od polovine (41,9 odsto) opština koje sada ne obezbeđuje ovaj vid fleksibilnog radnog vremena spremne su da ubuduće obezbede zaposlenim roditeljima da organizuju svoju radnu aktivnost kako bi uskladili radne i porodične obaveze, navodi Bjelobrk.",
        "p12": "S druge strane, većina opština, njih 78,4 odsto, svesno je potrebe da svim zaposlenim obezbedi institucionalne uslove za usklađivanje rada i roditeljstva i da na taj način poveća njihovu produktivnost, što za krajnji rezultat ima ostvarivanje boljih poslovnih rezultata JLS. Tako su opštine i gradovi izneli spremnost za osnivanje predškolskih ustanova u okviru poslovnog okruženja ili u neposrednoj blizini firme. Ipak, očito da su finansije jedna od ključnih prepreka u ostvarivanju takvih ciljeva, jer bi većina JLS takve poteze preuzimala ukoliko dobije i podršku države.",
        "p13": "Iz manje razvijenih lokalnih samouprava sa skromnijim budžetima, koje u Srbiji preovlađuju, generalno se ne izdvaja dovoljno novca za jednokratne vidove novčane podrške porodicama sa decom. Opštine su najizdašnije kada je u pitanju jednokratna finansijska pomoć za rođenje deteta, i nju obezbeđuje čak 78,4 odsto JLS. Iako svaka peta opština ne izdvaja sredstva za tu pomoć, tri četvrtine ih je spremno da ih ubuduće obezbedi, dok četvrtina to roditeljima neće moći da priušti.",
        "p14": "Ipak, kada je u pitanju jednokratna finansijska pomoć za polazak deteta u školu, nju obezbeđuje svega 16 odsto opština. Većina opština, njih 84 odsto, ne obezbeđuje ovu vrstu finansijske pomoći, ali je 71 procenat njih spreman da u budućnosti poradi na tome.",
        "p15": "Najznačajniji vid podrške, refundiranje troškova za lečenje deteta, zastupljeno je u oko 76 odsto opština. Takođe, i ostale su u velikom procentu spremne da u budućnosti deo budžetskih sredstava usmere na tu vrstu pomoći roditeljima u nevolji.",
        "p16": "Kako naša sagovornica objašnjava, istraživanje je organizovano s ciljem da se prikupe informacije o problemima s kojima se svakodnevno suočavaju jedinice lokalne samouprave (JLS) i zaposleni roditelji koji pokušavaju da usklade svoje radne i porodične obaveze, ali i informacije o stavovima lokalne samouprave i njihovoj spremnosti i društvenoj odgovornosti prema najbitnijim članovima društvene zajednice kroz podršku zaposlenim roditeljima s malom decom.",
        "p17": "- Svesna svih negativnih demografskih trendova, Vlada Republike Srbije donela je odluku da aktivnije deluje na polju populacione politike, kako bi stvorila i uslove za postepeni demografski oporavak zemlje. Stoga marta 2018. godine donosi strateški dokument usmeren na podsticanje rađanja sa opštim ciljem održivog demografskog razvoja Srbije - stacionarno stanovništvo, uz prethodno ostvarenje osam posebnih ciljeva, među kojima su i Usklađivanje rada i roditeljstva, Očuvanje i unapređenje reproduktivnog zdravlja i Aktiviranje lokalne samouprave, kojima smo se posebno bavili, navodi Bjelobrk.",
        "p18": "Istraživanja o usklađivanju rada i roditeljstva u jedinicama lokalne samouprave, čiji je samo deo predstavljen u ovom tekstu, sproveli su u partnerstvu Ministarstvo za brigu o porodici i demografiju i Fondacija Ana i Vlade Divac, u okviru projekta „Jednaki - ka uspostavljanju rodne ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih” Projekat se realizuje uz finansijsku podršku Evropske komisije iz programa Evropske unije „Prava, jednakost i državljanstvo (2014-2020).”",
        "p19": "Istraživanje je sprovedeno u oktobru i novembru prošle godine, a prilikom odabira okvira jedinica lokalne samouprave, od kojih je slučajnim uzorkom izdvojeno njih 37 za anketu, vodilo se računa da budu zastupljene JLS različitog stepena razvijenosti iz četiri regiona Republike Srbije (Vojvodine, Beogradskog,  Šumadije i Zapadne Srbije i Regiona Južne i Istočne Srbije).",
        "p20": "Autor: Ivana Nikoletić"
    },    
    "oneNews5": {
        "header": "Kako bolje uskladiti radni i porodični život zaposlenih",
        "p1": "Razgovor sa Marijom Jovanović, menadžerkom projekta u Fondaciji Ana i Vlade Divac",
        "p2": "* Poslodavac treba da zna i razume potrebe svog zaposlenog, kao i da da pozitivan primer. Zaposleni koji postižu ravnotežu u životu osećaju se motivisanijim i manje pod stresom na poslu, što povećava produktivnost kompanije i smanjuje broj sukoba među kolegama i menadžmentom.",
        "p3": "* Priručnik za poslodavce, koji je izdala Fondacija Ana i Vlade Divac kroz zajednički projekat sa Ministarstvom za brigu o porodici i demografiju, na jednom mestu predstavlja afirmativne mere i olakšice koje kompanijama pruža zakon, kada je u pitanju zapošljavanje. Vrlo je važno promeniti mišljenje poslodavaca da je „svako zamenljiv“, ako želimo napredak kao zdravo društvo a posebno kada govorimo o povećanju nataliteta.",
        "p4": "* U pritužbama Povereniku za zaštitu ravnopravnosti, od 2014. do 2018. godine, čak 57 odsto žalbi na diskriminaciju u oblasti rada podnele su žene. U najčešćem broju slučajeva diskriminacija se odnosila na postavljanje na niže radne pozicije, otkaz ugovora o radu nakon povratka sa porodiljskog odsustva ili odsustvo s posla zbog brige o deci, kao i godine starosti.",
        "date": "Beograd, 9. april. 2021.",
        "p5": "Usklađivanje porodičnih i radnih obaveza podrazumeva da osoba podjednako daje prednost zahtevima karijere i privatnog života. Neki od najčešćih razloga koji dovode do lošeg balansa između poslovnog i privatnog života uključuju povećanu odgovornost na poslu, duže radno vreme, brigu o deci i drugim ukućanima, povećanje fleksibilnosti rada, produženje radnog vremena kao i smanjenje sigurnosti radnih mesta, a na najvećem udaru su žene. Kompanije koje steknu reputaciju podsticanja ravnoteže između poslovnog i privatnog života postale su vrlo atraktivne za radnike i imaju tendenciju da uživaju veće stope zadržavanja zaposlenih, što rezultira manje dugotrajnom obukom, većom lojalnošću i većim stepenom interne stručnosti, navodi ",
        "b": "Marija Jovanović iz Fondacije Divac, menadžerka na projektu „Jednaki - ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“.",
        "p51": " Projekat koji Fondacija realizuje zajedno sa Ministarstvom za brigu o porodici i demografiju, ima za cilj da čitav proces usklađivanja rada i privatnih obaveza olakša i poslodavcima i zaposlenima, te da se iznađu najbolji modeli produktivnog funkcionisanja zaposlenih roditelja sa malom decom, koje im neće ugroziti ostvarenost kroz porodični život.",
        "p6": "- Izveštaji Poverenika za zaštitu ravnopravnosti pokazuju da su na drugom mestu po broju pritužbi one koje se odnose na diskriminaciju u oblasti rada i zapošljavanja. U periodu od 2014. do 2018. godine žalbe iz oblasti rada i zapošljavanja su u 57,3 odsto slučajeva podnosile žene. Razlozi zbog kojih žene najčešće navode rodnu komponentu kao osnovu diskriminacije u zapošljavanju i na poslu su postavljanje na niže radne pozicije, otkaz ugovora o radu nakon povratka sa porodiljskog odsustva ili odsustvo s posla zbog brige o deci, kao i godine starosti, ističe Jovanović.",
        "p7": "Istraživanjem, koje je Ministarstvo za brigu o porodici i demografiju sprovelo u svrhu utvrđivanja stavova firmi i kompanija o usklađivanju procesa rada i porodičnih obaveza zaposlenih, prikupljene su i informacije o tome koliko odsustvo zaposlenih roditelja zbog bolovanja utiče na poslovne rezultate poslodavca. ",
        "p8": "- Svaki drugi poslodavac (55,5 odsto) smatra da dužina porodiljskog odsustva ne predstavlja problem za poslodavca, dok je 44 odsto poslodavaca prepoznalo porodiljsko odsustvo kao izazov sa kojim se moraju suočiti i pronaći način za preraspodelu radnih aktivnosti. Nijedan poslodavac ne smatra da porodiljska odsustva zaposlenih majki mogu ozbiljno ugroziti proces proizvodnje i da za njih predstavljaju ozbiljan problem, ",
        "b1": "navodi rezultate istraživanja Jovanović.",
        "p9": "Naša sagovornica dodaje da ipak, česta bolovanja radi nege deteta predstavljaju veći izazov za poslodavce. Svakako da su poslodavci koji imaju veći broj zaposlenih žena u reproduktivnom periodu (od 15 do 49 godina) češće suočeni sa ovim problemom i da za 51,8 procenat poslodavaca česta odsustva ipak predstavljaju problem u organizaciji rada. Svaki treći poslodavac (33,4 odsto) izjasnio se da česta bolovanja ne predstavljaju problem za ostvarenje poslovnog rezultata kompanije, pokazalo je istraživanje.",
        "p10": "- Zato smo napravili priručnik za poslodavce i time im pomogli da ubuduće naprave bolju organizaciju posla i da na jednom mestu pročitaju afirmativne mere i olakšice koje im zakon pruža kada je u pitanju zapošljavanje. Vrlo je važno promeniti mišljenje poslodavaca da je „svako zamenljiv“, ako želimo napredak kao zdravo društvo a posebno kada govorimo o povećanju nataliteta. Stav većine poslodavca, njih 78 odsto, jeste da roditelji očigledno ili izrazito doprinose uspešnosti preduzeća, s toga bi preporuka bila da saslušaju svoje zaposlene kada su njihove potrebe u pitanju, ",
        "b2": "kaže Jovanović.",
        "p11": "Ona ističe da je vrlo važno da poslodavac zna i razume potrebe svog zaposlenog, kao i da da pozitivan primer. ",
        "p12": "- Ukoliko, primera radi, šaljete imejlove u svako doba dana i noći ili radite vikendom, vaši zaposleni će misliti da se i od njih to očekuje, a veoma je bitno poštovati dogovoreno radno vreme zaposlenog kako bi imao vremena za sebe i svoju porodicu. Zaposleni koji postižu ravnotežu u životu osećaju se motivisanijim i manje su pod stresom na poslu, što povećava produktivnost kompanije i smanjuje broj sukoba među kolegama i menadžmentom, objašnjava Jovanović i dodaje da kompanije koje žele da pozitivno utiču na zadovoljstvo zaposlenih, a time i na njihovu veću produktivnost i zadovoljstvo poslom, to mogu da postignu kroz davanje prioriteta zdravoj kulturi i smanjenju stresa, fleksibilnim radnim vremenom, udobnim kancelarijskim uslovima, mogućnostima za napredovanje i dobrim menadžmentom koji razume potrebe svojih zaposlenih."
    },
    "oneNews6": {
        "header": "Razgovor sa demografkinjom Gordanom Bjelobrk: Ranjive grupe žena teško do posla u opštinskim i gradskim upravama",
        "p1": "* Četvrtina lokalnih samouprava u Srbiji trenutno ne zapošljava samohrane majke, Romkinje ili žene sa invaliditetom",
        "p2": "* Većina opština pokazala spremnost da se aktivno uključi u pomoć i posredovanje pri zapošljavanju marginalizovanih grupa žena koje su u posebno nepovoljnom položaju na tržištu rada.",
        "p3": "* Opštine i gradovi traže pomoć i saradnju države u aktivnostima koje bi pomogle porodicama sa malom decom da usklade posao i roditeljstvo.",
        "p4": "Položaj pojedinih, ranjivih kategorija žena na tržištu rada, poput smohranih majki, osoba sa invaliditetom i Romkinja, i inače je nepovoljan, a svaka četvrta jedinica lokalne samouprave (JLS), posmatrana kao poslodavac, u svojim organima ne zapošljava ni jednu od navedenih grupa, pokazalo je istraživanje o usklađivanju rada i roditeljstva koje je sprovelo Ministarstvo za brigu o porodici i demografiju, u saradnji sa Fondacijom Ana i Vlade Divac. Ipak, veliki deo anketiranih opština, njih čak 92 odsto, izjasnio se da je spremno da aktivno podrži, posreduje i pomogne u nalaženju posla i zapošljavanju nezaposlenih majki na svojoj teritoriji. U tome, većina njih očekuje podršku ali i finansijsku pomoć države. O istraživanju, koje je deo projekta „Jednaki - ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“, razgovaramo sa koordinatorkom projekta, demografkinjom Gordanom Bjelobrk.",
        "p5": "- Više od 24 odsto opština i gradova, što je gotovo četvrtina, trenutno ne zapošljava ni jednu od pomenutih ranjivih grupa žena. Najveći je broj onih koje pri zapošljavanju prednost daju samohranim majkama (40,5 odsto). Među zaposlenima 16,2 odsto opština ima i samohrane majke kao i žene sa invaliditetom, dok pored ove dve grupe i Romkinje zapošljava tek 13,5 odsto, navodi podatke Bjelobrk. Kako dodaje, najmanje je onih lokalnih samouprava (5,4 odsto) koje trenutno zapošljavaju istovremeno i samohrane majke i žene Romske nacionalnosti. Međutim, Bjelobrk napominje da su opštine u upitniku istraživanja pokazale visok nivo društvene odgovornosti, s obzirom da je većina spremna da ubuduće strateški razmišlja o zapošljavanju kategorija žena koje su u nepovoljnom položaju na tržištu rada, ali i mnogim drugim aktivnostima kojima bi se olakšala pozicija zaposlenih roditelja male dece, i postiglo efikasnije usklađivanje posla sa roditeljstvom.  Iznenađujuće, prepreke tome nisu uvek samo finansijske, sudeći po odgovorima JLS, ali se ipak najveći deo opština i gradova izjasnio da bi u bilo kakve poduhvate te vrste, ušao najpre uz pomoć države i njenih institucija.",
        "p6": "- Na pitanje o tome koje bi konkretne aktivnosti država trebalo da preduzme kako bi ih stimulisala da aktivno učestvuje u sprovođenju mera u vezi sa usklađivanjem rada i roditeljstva, najveći procenat JLS koje su učestvovale u anketi (37,8 odsto) odgovorio je da bi medijska promocija porodično odgovornih gradova ili opština mogla da bude značajna stimulativna mera. Na drugom mestu su ekonomski podsticaji, podržani od 35,2 odsto ispitanika, dok 27 odsto njih smatra da bi poreske olakšice učinile da se veći broj JLS angažuje oko aktivnijih mera usmerenih na porodice i njihovo poslovno okruženje, navodi Bjelobrk.",
        "p7": "Samo deo istraživanja, koji je predstavljen u ovom tekstu, rezultat je upita koji su popunjavali zaposleni i zaposlene u organima gradskih i opštinskih uprava, među kojima su žene dominantno brojnije, sa čak 74,6 odsto, a što i jeste prosečna struktura po polu u svim loklanim samoupravama.  Zaposleni i zaposlene koji su učestvovali u anketi su roditelji sa decom predškolskog i mlađeg školskog uzrasta. Istraživanje o usklađivanju rada i roditeljstva organizovano je sa ciljem da se prikupe informacije o problemima s kojima se svakodnevno suočavaju JLS i zaposleni roditelji koji pokušavaju da usklade svoje radne i porodične obaveze, kao i informacije o stavovima lokalne samouprave i njihovoj spremnosti na društveno odgovorno delovanje prema najbitnijim članovima društvene zajednice, kroz podršku zaposlenim roditeljima s malom decom."
    },
    "oneNews7": {
        "header": "Kompanijama predstavljeni priručnici o usklađivanju radnog i porodičnog života",
        "date": "Beograd, 18. septembar 2020. ",
        "p1": "U okviru projekta „JEDNAKI - Ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“ u organizaciji Kabineta ministra bez portfelja zaduženog za demografiju i populacionu politiku i Fondacije Ana i Vlade Divac uz finansijsku podršku Evropske unije, predstavljeni su priručnici o usklađivanju radnog i porodičnog života zaposlenih. ",
        "p2": "Mnoga istraživanja ukazuju da samo zaposleni roditelj kome poslodavac pruži podršku, kako u poslovnom, tako i u porodičnom životu, može biti kvalitetan u poslu. ,,Nova kultura počinje tamo gde se poštuju radnik i rad,” govorio je još Maksim Gorki, a zadovoljan radnik je u isto vreme i produktivan i beleži najbolje rezultate, što ujedno donosi bolji imidž i naravno profit za poslodavca, izjavila je ovom prilikom Slavica Đukić Dejanović, ministarka bez portfelja zadužena za demografiju i populacionu politiku.",
        "p3": "Poslednjih godina se sve više govori o usklađivanju porodičnih i radnih obaveza koje podrazumeva da osoba podjednako daje prednost zahtevima karijere i privatnog života, a tu je uloga poslodavca velika ali i jako izazovna.",
        "p4": "Neki od najčešćih razloga koji dovode do lošeg balansa između poslovnog i privatnog života uključuju: povećane odgovornosti na poslu, duže radno vreme, briga o deci i drugim ukućanima, povećanje fleksibilnosti rada, produženje radnog vremena, smanjenje sigurnosti radnih mesta. Studije su pokazale da zaposleni koji imaju pozitivnu ravnotežu između poslovnog i privatnog života bolje rade posao, pa je promocija ove ravnoteže korisna kako za pojedince, tako i za kompaniju što je bio cilj i ovog događaja i predstavljanja priručnika kako bi se našlo rešenje koje daje najbolje rezultate i za poslodavce i za zaposlene. Autor priručnika je dr Bojan Urdarević, profesor radnog prava na Pravnom fakultetu u Kragujevcu i miritelj pri Republičkoj agenciji za mirno rešavanje radnih sporova.",
        "p5": "Ono što je možda posebno interesantno je to, da koliko god zaposleni i nadležni u kompanijama misle da su upoznati sa radnim pravima, pojavljuju se nedoumice u mnogim situacijama. U priručncima se nalaze informacije koje su zaista dragocene da znamo kada zasnivamo radni odnos, odnosno potpisujemo ugovore, kao i tokom samog rada u nekoj firmi, rekla je Ana Košel -  direktorka Fondacije Ana i Vlade Divac."
    },
    "oneNews8": {
        "header": "Gordana Bjelobrk: Fleksibilno radno vreme obostrano korisno i potrebno, ali nedovoljno zastupljeno",
        "date": "Beograd, 25. mart. 2021.",
        "p1": "* Da je fleksibilno radno vreme veoma potrebno, ilustruje i podatak da bi 91 procenat žena i 81 procenat muškaraca prednost pri odabiru novog posla dalo firmi koja zaposlenima omogućava neki od njegovih vidova",
        "p2": "* Oko 40 odsto zaposlenih roditelja najradije bi želelo da ima klizno radno vreme, 35 odsto njih bi da može da bira smene, preraspodelu radnih sati kao nakorisniju vidi 27 odsto, a 33 procenta je prednost dalo radu od kuće ",
        "p3": "* Klizno radno vreme primenjuje tek 13,5 odsto opštinskih uprava, dok 16, 2 odsto dozvoljava preraspodelu radnih sati, a lokalne samouprave nisu spremne ni u buduće da ulože dodatne napore i sagledaju koliki bi značaj za zaposlene roditelje bilo postojanje različitih opcija fleksibilnog radnog angažovanja, koje sve više postaje odlika savremenog i društveno odgovornog ponašanja poslodavaca",
        "p4": "U savremenom poslovnom svetu fleksibilno radno vreme je prepoznatljiva kategorija organizacije posla. Odgovorni poslodavci su sve češće svesni činjenice da primena nekog oblika fleksibilnog organizovanja obaveza na poslu ima pozitivan uticaj na produktivnost rada zaposlenih i neposredno utiče na bolje poslovne rezultate, pa od toga koristi imaju obe strane. Organizacija posla van striktno ograničenog radnog vremena i mogućnost da se obaveze efikasnije usklađuju posebno je bitna zaposlenim roditeljima sa malom decom. Kolika je potreba za fleksibilnom organizacijom govori i podatak istraživanja, da bi čak 88 odsto zaposlenih roditelja, prilikom prihvatanja novog posla, uzelo u obzir činjenicu da li poslodavac nudi takvu opciju. Međutim, i pored svesti o prednostima kliznog radnog vremena, preraspodele radnih sati ili rada od kuće, lokalne samouprave u Srbiji u veoma malom procentu takve mogućnosti i obezbeđuju svojim zaposlenima. O željama i stavovima roditelja, kao i o trenutnom stanju i planovima za prilagođavanje radnog procesa u jedinicama lokalne samouprave (JLS) u ulozi poslodavca, razgovaramo sa demografkinjom Gordanom Bjelobrk, koordinatorkom projekta „Jednaki - ka rodnoj ravnopravnosti usklađivanjem radnog i porodičnog života zaposlenih“. Projekat realizuje  Ministarstvo za brigu o porodici i demografiju, u saradnji sa Fondacijom Ana i Vlade Divac, a podaci koje u tekstu predstavljamo su rezultat istraživanja o usklađivanju rada i roditeljstva.",
        "subHeading": "Stavovi zaposlenih roditelja",
        "p5": "Kako pokazuju rezultati istraživanja, najveći broj ispitanika, zaposlenih roditelja sa malom decom (njih 78,5 odsto) smatra da im klizno radno vreme značajno doprinosi lakšem usklađivanju profesionalnih i privatnih, porodičnih obaveza i ostvarivanju maksimuma na svim poljima života i rada. Primat tom fleksibilnom obliku organizacije poslovnih obaveza dalo je čak 40 odsto anketiranih zaposlenih.",
        "p6": "- Ispitanici navode da im takvo organizovanje radnog vremena odgovara jer mogu ranije da izađu sa posla i posvete se deci i porodici, ali da mogu i lakše da organizuju čuvanje dece ili starijih članova porodice. Takođe, klizno radno vreme je veoma pogodno za svakodnevno odvođenje ili preuzimanje dece iz vrtića ili škole, naročito ako oba roditelja mogu da koriste taj oblik radnog vremena, navodi Bjelobrk.",
        "p7": "S druge strane, 26,8 odsto anketiranih roditelja smatra da bi boljoj organizaciji posla i privatnih obaveza u kući najbolje doprinela preraspodela radnog vremena, odnosno različit broj radnih sati raspoređen po danima tokom radne nedelje. ",
        "p8": "- Rad od kuće, kao jedan oblik preraspodele radnih sati, aktuelizovan je u novonastaloj situaciji sa pandemijom, i prihvatljiv je za svakog trećeg ispitanika (33,1 odsto). Svakako treba imati na umu da neki zaposleni u JSL rade sa strankama i da, zbog prirode posla, nisu u mogućnosti da rade od kuće. Ali, svakako su prednosti rada od kuće prepoznate, kao što je više vremena provedenog sa decom, kao i mogućnost da se čuvanje dece bolje uklopi sa poslovnim obavezama, ističe naša sagovornica. Oko 35 odsto zaposlenih roditelja na prvo mesto stavilo je mogućnost izbora smena. Ta mogućnost dozvoljava bolje uklapanje i podelu posla među supružnicima i veće uključivanje očeva u čuvanje i brigu o detetu, kao i njihovu prisutnost u svim periodima odrastanja.",
        "p9": "- Sama mogućnost da roditelji mogu opciono da prihvate prekovremeni posao, podrazumeva neophodno aktivno uključivanje poslodavaca u sagledavanje izazova oko usklađivanja rada i roditeljstva, a sa ciljem da se iznađe obostrana korist. Za ovu opciju kao najprihvatljiviju izjasnilo se 28,5 odsto ispitanika, kaže Bjelobrk.",
        "subHeading2": "Trenutna praksa I planovi lokalnih samouprava",
        "p10": "Negativni demografski trendovi, koji već duže vreme pogađaju Srbiju, razlog su zbog kojih je Vlada Republike i donela odluku da aktivnije deluje na polju populacione politike. Da bi se stvorili uslovi za postepeni demografski oporavak zemlje, zacrtani su i posebni ciljevi, među kojima su usklađivanje rada i roditeljstva, ali i aktiviranje lokalne samouprave. Upravo je odgovor opština i gradova na ovakve potrebe zaposlenih, kroz najneposredniji kontakt nosilaca vlasti i građana u lokalnim sredinama, ključan za ostvarivanje uspeha u tome da se iznađu najbolja rešenja i postignu željeni rezultati. Sprovedeno istraživanje  je zato imalo za cilj da dođe do pouzdane osnove za definisanje novih mera aktivnosti od značaja za usklađivanja posla i porodičnog života zaposlenih, koje zatim treba da se primene i uspostave na lokalnom nivou.",
        "p11": "Međutim, deo istraživanja koji se odnosi na organizovanje procesa rada, a koji je predstavljen u ovom tekstu, pokazao je da JLS svojim zaposlenima nedovoljno pružaju mogućnost da kroz fleksibilno radno vreme na bolji i efikasniji način usklade posao i privatni život, što posebno pogađa porodice sa malom decom.",
        "p12": "-  Većina opština ni u narednom periodu nije spremna da uloži dodatne napore i sagleda koliki bi značaj za zaposlene roditelje bilo postojanje različitih opcija fleksibilnog radnog angažovanja koje sve više postaje odlika savremenog i društveno odgovornog ponašanja poslodavaca, zaključuje Bjelobrk.",
        "p13": "Ne ohrabruje ni podatak da klizno radno vreme zaposlenima nudi tek 13,5 odsto ispitanih lokalnih samouprava. Ipak, njih 53,1 odsto izjasnilo se da bi u budućnosti moglo da na taj način organizuje proces rada.",
        "p14": "- Preraspodela radnog vremena, odnosno različiti broj sati rada po danima u toku jedne radne nedelje, zastupljena je u samo 16,2 odsto opština. Većina opštinskih i gradskih uprava nije prepoznala koristi tog vida fleksibilnog radnog angažovanja. Tu spada i rad od kuće, oblik ispunjenja poslovnih obaveza koji je bio veoma zastupljen tokom pandemije prouzrokovane virusom Covid-19. Manje od polovine opština koje sada ne obezbeđuje ovaj vid fleksibilnog radnog vremena (41,9 odsto) spremno je da ubuduće obezbedi zaposlenim roditeljima da na taj način organizuju svoju radnu aktivnost, kako bi lakše uskladili posao i porodične obaveze, navodi podatke Bjelobrk.",
        "p15": "Trenutno najzastupljeniji oblik fleksibilnog rada je opciono prihvatanje prekovremenih sati, koje postoji u 43,2 odsto JLS. Nešto više od polovine opština koje do sada nisu davale tu mogućnost zaposlenima, spremno je da u budućnosti omogući roditeljima sa malom decom da biraju hoće li prihvatati prekovremeni rad.",
        "subHeading3": "Ženama dobrodošla svaka mogućnost za usklađivanje obaveza",
        "p16": "- Zaposleni u opštinskim i gradskim upravama širom Srbije, gotovo jednoglasno su saglasni (u 98 odsto slučajeva), da roditelji dece predškolskog i mlađeg školskog uzrasta, treba da imaju posebne pogodnosti koje će im omogućiti lakše usklađivanje porodičnih i radnih obaveza. Da je fleksibilno radno vreme veoma potrebno, ilustruje i podatak da bi 91 procenat žena i 81 procenat muškaraca prednost pri odabiru novog posla dalo firmi koja zaposlenima omogućava neki od njegovih vidova. Dominantna struktura u korist žena u skoro svim anketiranim lokalnim samoupravama, upućuje na zaključak da je ženama vrlo bitno postojanje svake mogućnosti da lakše organizuju profesionalne i porodične obaveze, objašnjava Bjelobrk."
    },
    "publication": {
        "title": "Kategorija: Publikacije"
    }
}
