{
    "about": {
        "title": "Пројекат „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ ",
        "fisrt-section": "је започет у јануару 2020 године у сарадњи Кабинета министра без портфеља задуженог за демографију и популациону политику и Фондације Ана и Владе Дивац. Са променом Владе Републике Србије у октобру 2020. године, постављено је Министарство за бригу о породици и демографију као носилац пројекта. Пројекат ће се спроводити у периоду од јануара 2020. до децембра 2021. године, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014-2020).“",
        "title2": "ОСНОВА ПРОЈЕКТА",
        "second-section": "Родна равноправност је важна димензија друштвеног развоја јер одражава ниво поштовања људских права и указује на корене дискриминације. Родна анализа за Србију показује да упркос напретку „родне неједнакости и даље постоје“. Вишеструка појава неједнакости полова укључује домен рада, новца, времена, знања, здравља и моћи, према Индексу родне равноправности за Републику Србију. Постоји неусклађеност у домену плацћеног и неплаћеног рада када је у питању брига о деци и осталим члановима домаћинства, као и у односу посла и слободног времена. Недостатак подршке женама за постизање равнотеже између радног и породичног живота веома утиче на остале области родне (не)равноправности у Србији.",
        "title3": "ЦИЉЕВИ ПРОЈЕКТА",
        "third-section": "Пројекат има за циљ успостављање баланса између радног и породичног живота и промоцију родне равноправности. Пројекат би требало да укаже на препреке са којима се сусрећу запослени у балансу између радног и породичног живота..",
        "li1": "Повећати знање запослених о радним правим кроз приручник и дебате",
        "li2": "Повећати знање послодаваца о погодностима која су законом предвиђена при запошљавању жена и рањивих група",
        "li3": "Укључивање актера из локалних самоуправа у решење овог проблема",
        "title4": "АКТИВНОСТИ",
        "li111": "Публиковање приручника за успостављање баланса између радног и породичног живота који је намењен запосленима",
        "li11": "Панел дискусије за јавност у 20 градова у Србији где ће бити представљен и приручник за запослене",
        "li12": "Публиковање приручника за успостављање баланса између радног и породичног живота који је намењен послодавцима",
        "li13": "Инфо-сесије за представнике 30 компанија у Србији где ће бити представљен приручник за послодавце",
        "li14": "Тренинг за 30 менаџера задужених за људске ресурсе",
        "li15": "Спровођење и публиковање истраживања о локалним потребама када је у питању баланс између радног и породичног живота",
        "li16": "Тренинг за 20 локалних секретара који су задужени за социо-економска питања при општинама",
        "li17": "Спровођење и публиковање истраживања успостављању баланса између радног и породичног живота на националном нивоу",
        "li18": "Панел дискусије у Београду, Крагујевцу, Нишу и Новом Саду све учеснике у пројекту (припаднике локалних самоуправа, ЦСО, медија, послодавце и запослене) где ће бити представљени налази два истраживања",
        "li19": "Национална конференција",
        "fifth-section": "Медијска кампања обухвата промоцију пројекта на телевизији, у штампањим медијима и на друштвеним мрежама, покретање вебсајта „Једнаки“ и снимање видео клипа."
    },
    "nav": {
        "home": "ПОЧЕТНА",
        "about": "О ПРОЈЕКТУ",
        "news": "ВЕСТИ",
        "publications": "ПУБЛИКАЦИЈЕ"
    },
    "home": {
        "title-left": "О Пројекту",
        "left-section": " “Пројекат „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ је започет у јануару 2020 године у сарадњи Кабинета министра без портфеља задуженог за демографију и популациону политику и Фондације Ана и Владе Дивац. Са променом Владе Републике Србије у октобру 2020. године, постављено је Министарство за бригу о породици и демографију као носилац пројекта. Пројекат ће се спроводити у периоду од јануара 2020. до децембра 2021. године, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014-2020).“",
        "title-right": "Примери добре праксе",
        "li1": "Креирајте флексибилне политике узимања одмора.",
        "li2": "Укључите се у заједницу.",
        "li3": "Негујте здраво радно окружење.",
        "li4": "Обучите своје менаџере да помогну.",
        "li5": "Понудите флексибилно радно време.",
        "li6": "Створите радно окружење погодно за породицу.",
        "li7": "Обучите менаџере како да примене технике управљања тимом када се дешавају кадровске промене.",
        "li8": "Размислите о понуди креативних подстицаја.",
        "second-title": "Вести",
        "newsTitle": "Представљање пројекта „ЈЕДНАКИ“",
        "news-section": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота.Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014- 2020)“. Медијима се обратила проф. др Славица Ђукић Дејановић, министарка без портфеља задужена за демографију и популациону политику која је истакла да пројекат „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених” представља још једну у низу активности на путу стварања здраве радне атмосфере...",
        "read-more": "Прочитај више",
        "contact-left": "МИНИСТАРСТВО ЗА БРИГУ О ПОРОДИЦИ И ДЕМОГРАФИЈУ",
        "contact-right": "ФОНДАЦИЈА АНА И ВЛАДЕ ДИВАЦ",
        "news": "Вести",
        "info": "↓ Предфинална верзија истраживања  ↓"
    },
    "app": {
        "disclaimer": "Овај вебсајт је израђен уз финансијску подршку Европске комисије. За садржај вебсајта искључиво су одговорни Министарство за бригу о породици и демографију и Фондација Ана и Владе Дивац и не може се ни под којим околностима сматрати да овај вебсајт представља ставове Европске комисије. Пројекат „Једнаки - ка родној равноправности усклађивањем радног и породичног живота запослених“ финансиран је из програма Европске уније „Права, једнакост и држављанство (2014-2020)“.",
        "name": "Урош Димитријевић",
        "name2": " и Денис Кучевић"
    },
    "news": {
        "category": "Категорија: Вести",
        "title": "Представљање пројекта “ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“",
        "section": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота. Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство...",
        "read": "Прочитај више",
        "back": "ВРАТИ СЕ",
        "title2": "Једнаки и солидарни и у најтежим временима",
        "section2": "Министарка без портфеља задужена за демографију и популациону полтику проф. др Славица Ђукић Дејановић говори о актуелној ситуацији у вези са корона вирусом, како можемо да помогнемо себи и другима, да ли постоје и неке позитивне ствари које можемо повезати са пандемијом COVID-19, али и о усклађивању рада и родитељства и нивоу здравствене писмености. Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом  ...",
        "title3": "Представљање приручника и јавна дебата „Усклађивање радног и породичног живота запослених“",
        "section3": "У оквру пројекта „ЈЕДНАКИ – Ка успостављању родне равноправности усклађивањем радног и породичног живота запослених“ предвиђено је 20 јавних дебата у општинама у Србији. Фондација Ана и Владе Дивац у сарадњи са Кабинетом министра без портфеља задуженог за демографију и популациону политику је до сада организовала три јавне онлине дебате под именом „Усклађивање радног и породичног живота запослених“ за грађане општине Сремски Карловци, Бечеј и Стари град. Аутор...",
        "title4": "ИНТЕРВЈУ СА ГОРДАНОМ БЈЕЛОБРК: ОПШТИНЕ СПРЕМНЕ ДА ПОМОГНУ ПОРОДИЦАМА У УСКЛАЂИВАЊУ РАДА И РОДИТЕЉСТВА",
        "section4": "У Србији, тек свака пета општина или град имају дефинисане активности, у сарадњи са локалним послодавцима, усмерене на помоћ породицама са малом децом, самохраним родитељима или младим брачним паровима, а које би им омогућиле боље усклађивање рада и родитељства. Међутим, у јединицама локалне самоуправе итекако се размишља о таквим олакшицама, јер чак 43 одсто упитаних општина које се тренутно не баве стратешким правцима у овој области, ипак планира да се убудуће активно укључи у афирмацију родитељства, и изнађе и примени решења која омогућавају лакше усклађивање посла и приватног живота. Тиме би локалне самоуправе...",
        "title5": "Интервју са Маријом Јовановић: Како боље ускладити радни и породични живот запослених",
        "section5": "Усклађивање породичних и радних обавеза подразумева да особа пођеднако даје предност захтевима каријере и приватног живота. Неки од најчешц́их разлога који доводе до лошег баланса између пословног и приватног живота укључују повец́ану одговорност на послу, дуже радно време, бригу о деци и другим укућанима, повећање флексибилности рада, продужење радног времена као и смањење сигурности радних места, а на највећем удару су жене. Компаније које стекну репутацију подстицања равнотеже између пословног и приватног живота постале су врло атрактивне за раднике и имају тенденцију да уживају вец́е стопе задржавања запослених...",
        "title6": "Разговор са демографкињом Горданом Бјелобрк: Рањиве групе жена тешко до посла у општинским и градским управама",
        "section6": "Положај појединих, рањивих категорија жена на тржишту рада, попут смохраних мајки, особа са инвалидитетом и Ромкиња, и иначе је неповољан, а свака четврта јединица локалне самоуправе (ЈЛС), посматрана као послодавац, у својим органима не запошљава ни једну од наведених група, показало је истраживање о усклађивању рада и родитељства које је спровело Министарство за бригу о породици и демографију, у сарадњи са Фондацијом Ана и Владе Дивац. Ипак, велики део анкетираних општина, њих чак 92 одсто, изјаснио се да је спремно да активно подржи, посредује и помогне у налажењу посла и запошљавању незапослених мајки...",
        "title7": "Компанијама представљени приручници о усклађивању радног и породичног живота",
        "section7": "У оквиру пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ у организацији Кабинета министра без портфеља задуженог за демографију и популациону политику и Фондације Ана и Владе Дивац уз финансијску подршку Европске уније, представљени су приручници о усклађивању радног и породичног живота запослених. Многа истраживања указују да само запослени родитељ коме послодавац пружи подршку, како у пословном, тако и у породичном животу, може бити квалитетан у послу. ,,Нова култура почиње тамо где се поштују радник и рад,” говорио је још Максим Горки, а задовољан радник...",
        "title8": "Гордана Бјелобрк: Флексибилно радно време обострано корисно и потребно, али недовољно заступљено",
        "section8": "У савременом пословном свету флексибилно радно време је препознатљива категорија организације посла. Одговорни послодавци су све чешће свесни чињенице да примена неког облика флексибилног организовања обавеза на послу има позитиван утицај на продуктивност рада запослених и непосредно утиче на боље пословне резултате, па од тога користи имају обе стране. Организација посла ван стриктно ограниченог радног времена и могућност да се обавезе ефикасније усклађују посебно је битна запосленим родитељима са малом децом. Колика је потреба за флексибилном организацијом говори и податак истраживања, да би чак 88 одсто запослених...",
        "title9": "Представљена истраживања Министарства за бригу о породици и демографију и Фондације Дивац: Да ли послодавци чују своје запослене?",
        "section9": "Иако запосленим родитељима у Србији на располагању стоје различите могућности за лакше усклађивање професионалних обавеза и породичног живота, многи од начина којима би држава и послодавци могли да још нису усвојени као пракса. Такође, породичне обавезе и даље се традиционално везују за жене, па су мајке најчешће те које сносе највећи део организације кућних послова, обавеза око деце, али и пословног дела живота. Зато је кључно да држава, локалне самоуправе и сами послодавци, у партнерском односу са запосленима, нађу најефикасније начине да створе услове за задовољне а тиме и продуктивније запослене, закључили су...",
        "title10": "Како до равнотеже између радног и породичног живота? Жене као најчешће жртве непоштовања радних права",
        "section10": "Београд, 08.12.2021. Неравноправност између полова, као и стереотипи када је у питању улога жене у породичном животу, произилазе из неинформисања о правима из области рада и запошљавања, као и дугогодишње дискриминације жена у друштву. Фондација Ана и Владе Дивац одржала је конференцију „Како до равнотеже између радног и породичног живота – будућност рада“ у среду, 8. децембра 2021. године, а главни циљ конференције био је јачање партнерског односа између запослених и послодаваца, као и информисање о правима из области рада и запошљавања, са посебним акцентом на жене. Имајући у виду да у Србији и даље постоји..."
    },
    "oneNews": {
        "header": "Представљање пројекта “ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“",
        "p1": "Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац почео је са реализацијом новог пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који се бави побољшањем усклађивања радног и породичног живота.",
        "p2": "Пројекат ће се у наредних 18 месеци спроводити, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014- 2020).“",
        "p3": "Медијима се обратила проф. др Славица Ђукић Дејановић, министарка без портфеља задужена за демографију и популациону политику која је истакла да пројекат ,,ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених” представља још једну у низу активности на путу стварања здраве радне атмосфере, успешније и конкурентније привреде, али и повећања броја задовољних родитеља, што све треба да доведе и до значајнијих резултата и поправљања параметара популационе динамике. ,,У 2019. години рођено око 340 беба више у односу на 2018. годину, што говори да мере популационе политике полако почињу да дају почетне резултате. Желела бих да се захвалим Делегацији Европске уније у Србији која је препознала значај и пружила финансијску подршку пројекту ,,ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених”, и да изразим уверење да ћемо у сарадњи са нашим партнерима Фондацијом Ана и Владе Дивац направити корак ближе ка стварању таквог амбијента у Србији који ће бити наклоњен запосленим паровима да се лакше одлуче на родитељство, а родитељима да се одлуче на проширење породице. Желимо просперитетну Србију професионално остварених мајки и очева, способних, задовољних и здравих људи који ће поред пословних обавеза имати довољно времена да се активно посвете одрастању своје деце,” навела је министарка.",
        "p4": "Циљ пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ је јачање партнерског односа између запослених и послодаваца, као и информисање о правима из области рада и запошљавања, са посебним акцентом на жене. Покренули смо пројекат имајући у виду да у Србији и даље постоји неравноправност између полова, као и стереотипи када је у питању улога жене у породичном животу.",
        "p5": "“Имамо задовољство да реализујемо активности у више од 20 општина у Србији и разговарамо са више од 5000 грађана, представника компанија, цивилног друштва, локалне самоуправе, медија и тако заједно мењамо стереотипе који су једна од највећих препрека у остваривању равнотеже између радног и породичног живота. ",
        "p6": "Наша Фондација већ 12 година у Србији је реализујући више од 100 пројеката помогла 700.000 људи. Сусрећемо се са примерима добре праксе и једнакости али морамо да истакнемо да је више примера неравноправности међу половима и наш задатак ће и овога пута бити да укажемо на положај жена, да радимо на решењима и током јавне кампање коју ћемо реализовати јавност информишемо о могућностима које имају како би остварили своја права“, изјавила је овим поводом Ана Кошел, директорка Фондације Ана и Владе Дивац.",
        "p7": "Србија је прва земља западног Балкана која учествује у програму Европске уније „Права, једнакост и држављанство.“Овај програм је важан у приступању Србије ЕУ, пошто обухвата обавезе из Поглавља 23 и 24. Односи се на области борбе против дискриминације, расизма, ксенофобије и хомофобије, других видова нетолеранције, промоцију права људи са инвалидитетом, једнакост полова, превенцију насиља над децом, женама и другим ризичним групама. Усклађивање рада и родитељства је свакодневни изазов жена и мушкараца у читавој Европи. Нова директива ЕУ, између осталог има за циљ флексибилније радне сате и узимање родитељског одсуства за очеве након рођења детета као подршка запосленим родитељима.",
        "p8": "„Европска унија је највећи донатор у Србији и наставиће да буде ваш главни партнер у свим квалитетним иницијативама за унапређење родне равноправности и усклађивања рада и родитељства“, изјавила је Матеја Норчич Штамцар, заменик шефа Делегације ЕУ у Републици Србији.",
        "p9": "Према подацима Националне стратегије за родну равноправност Републике Србије (2016 - 2020), 95% свих жена у Србији дневно троши пет сати на кућне послове, док мушкарци троше готово 40% мање - три сата и имају сат времена више слободног времена него жене. Један од циљева пројекта је и повећање нивоа здравствене писмености и међу запосленима и међу послодавцима.",
        "p10": "Медији имају важну улогу када је у питању информисање грађана о балансу између породичног и радног живота жене и мушкарца, али и у погледу промоције здравља и здравих стилова живота.",
        "video1": "Телевизија са националном фреквенцијом, РТВ Пинк, Јутарњи програм: проф др Славица Ђукић Дејановић",
        "video2": "ТВ Студио Б, Јутарњи програм “Београде, добар дан“: проф др Славица Ђукић Дејановић",
        "video3": "Јавни сервис Србије, РТС 1, Дневник 2, Представљање пројекта",
        "video4": "Телевизија Коперникус,  Представљање пројекта"
    },
    "oneNews2": {
        "header": "Једнаки и солидарни и у најтежим временима",
        "p1": "Министарка без портфеља задужена за демографију и популациону полтику проф. др Славица Ђукић Дејановић говори о актуелној ситуацији у вези са корона вирусом, како можемо да помогнемо себи и другима, да ли постоје и неке позитивне ствари које можемо повезати са пандемијом COVID-19, али и о усклађивању рада и родитељства и нивоу здравствене писмености. Кабинет министра без портфеља задуженог за демографију и популациону политику, у сарадњи са Фондацијом Ана и Владе Дивац започео је у јануару 2020. године реализацију пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“. Пројекат ће се спроводити до јуна 2021. године, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014-2020),“ а у циљу успостављања баланса између радног и породичног живота, промоције родне равноправности и здравствене писмености наших грађана.",
        "p2": "1. Тренутне препоруке да се остане, ради и учи од куће како би се смањила могућност разбољевања од корона вируса могу утицати на промену породичне динамике. Сада родитељи можда могу мало боље да ускладе пословне и кућне обавезе, али да ли се о усклађивању рада и родитељства размишљало и пре самоизолације?",
        "p3": "Препоруке стручњака које су на снази у нашој земљи усмерене су на смањење друштвених интеракција и социјално дистанцирање, а све зарад заштите општег здравља нашег становништва, са посебним освртом на наше старије суграђанке и суграђане. Са друге стране, овакав приступ напорима за успоравање и последично заустављање ширења корона вируса зближио је многе породице чији чланови сада проводе више времена заједно, што је у неким домаћинствима утицало на промене породичне динамике и устаљених навика. То се посебно односи на наше најмлађе, јер се и њихова динамика живота мења. Они су сада измештени из школског окружења у своје домове, како би учили користећи нове технологије, тако да је изузетно важно да имају подршку својих најмилијих. ",
        "p4": "Посебно ме радује чињеница да је велики број послодаваца изашао у сусрет својим запосленима и усвојио препоруку Владе Републике Србије да се родитељима деце до 12 година омогући рад од куће. Управо је ово једна од могућности коју Закон о раду и пружа, када то наравно услови рада дозвољавају, а о којој ни послодавци ни запослени нису у довољној мери били информисани у уобичајеним околностима. Кабинет на чијем сам челу, још од оснивања, у партнерству са Привредном комором Србије и Републичким заводом за статистику, спровео је истраживање о усклађивању рада и родитељства. Прикупили смо информације о проблемима са којима се запослени родитељи свакодневно суочавају покушавајући да ускладе своје радне и породичне обавезе, али и ставове послодаваца о њиховој спремности да пруже подршку запосленим родитељима. Резултати ове студије помогли су и при успостављању признања ,,Пријатељ породице” које препознаје фирме које афирмишу могућности за усклађивањем рада и родитељства. Корак даље у том правцу је и актуелни пројекат ,,Једнаки“  који смо покренули почетком ове године у сарадњи са Фондацијом Ана и Владе Дивац, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство (2014-2020).” Циљ нам је да у наредних 18 месеци помогнемо јачање партнерског односа између запослених и послодаваца, да информишемо наше грађане о правима и обавезама из области рада и запошљавања, са посебним акцентом на жене, с обзиром да у нашој земљи нажалост и даље преовладавају стереотипи када је у питању улога жене у породичном животу.",
        "p5": "2. Светска пандемија однела је многе жртве и узроковала велике финансијске губитке. Међутим, да ли постоје и неке добре ствари које можемо повезати са пандемијом корона вирусом? ",
        "p6": "Свака медаља има две стране па тако и ова. Забрињава чињеница да постоји велики број оболелих и у нашој земљу и у свету и да је ово заразно обољење до сада однело велики број живота. Гледајући очима оптимисте радује ме чињеница да све више извештаја из градова и општина широм наше земље говори да се људи придржавају препорука о хигијенским и анти-епидемијским мерама. Ова пандемија прилика је да се здравствена писменост у општој популацији подигне на знатно виши ниво, као и да се ради на промоцији и заштити здравља и здравих стилова живота. Здравствена писменост није само особина појединца, већ и кључна детерминанта здравља популације. Сваки дан учимо по нешто ново и за све нас је ова епидемија једна велика школа која оценама и препорукама стручњака разбија многе заблуде које у појединим случајевима могу бити и кобне.",
        "p7": "3. На ком нивоу је здравствена писменост у Србији, посебно у светлу тренутне ситуације када је потребно да избегавамо физички контакт и да што чешће перемо руке?",
        "p8": "Упркос економском и друштвеном напретку, низак ниво здравствене писменсти и даље представља значајан проблем у многим земљама, не само код нас. Широм света, више од трећине становништва суочава се са проблемом да дође до информације у вези са здрављем, да је разуме и пре свега примени. Поред свих напора здравственог система и државних органа да пренесу јасну информацију о медицинским ризицима, највећу одговорност носи појединац са својим понашањем. У светлу тренутне ситуације под тим акцијама подразумевамо разумевање механизма настанка заразне болести, социјално и физичко дистанцирање и прање руку.",
        "p9": "Потреба придржавања прописаног физичког дистанцирања огледа се у спознаји начина ширења инфективне болести, путем малих и невидљивих капљица слузи из носа и уста инфициране особе, а које избацивањем у спољну средину достижу домет од једног до два метра. Поштовањем ове епидемилошке чињенице управо се постиже разумевање механизма настанка болести. У погледу хигијенских навика нашег становништва, забрињавајући су подаци резултата истраживања здравља становништва Републике Србије који показују да 35% испитаника не пере редовно руке након уласка у кућу, пре јела и након употребе тоалета. Подизање нивоа здравствена писменост је наш други задатак у оквиру пројекта ,,Једнаки“. Важно је истаћи да изградњом вештина здравствене писмености у свакодневном животу од разумевања информација на паковањима намирница и лекарских савета о очувању здраља, до потребе што чешћег прања руку и смањења контаката међу људима у периоду епидемије корона вирусом можемо значајно утицати на смањење ризика обољевања и ширења болести. Због тога је неопходно да разумемо да сви играмо у истом тиму са циљем да победимо ову опаку болест, а једини начин је да се сви у току трајања ванредног стања одаљимо једни од других у оном физичком смислу.",
        "p10": "4. Кажете да је важно да се физички одаљимо, али појединим суграђанкама и суграђанима је сада наша помоћ неопходна више него икад. Да ли време пандемије ставља солидарност на пробу?",
        "p11": "Пандемија изазвана корона вирусом само је још једном доказала недељив дух нашег народа који је увек био солидаран, а нарочито у временима када је то било највише потребно. Охрабрује чињеница да се пуно послодаваца одазвало позиву да задрже своје раднике на платним списковима, упркос смањеном обиму посла у појединим делатностима. Могућност која је дата родитељима да раде од куће управо јесте једна од области чију примену Кабинет прати и коју ће наставити да промовише у партнерству са Фондацијом Ана и Владе Дивац кроз пројекат ,,Једнаки”. Не треба, са друге стране, заборавити и на међугенерацијску сарадњу и солидарност која ових дана доказује да је веза међу старијих и млађих суграђана нераскидива. Огроман број младих волонтера који помаже нашим старијим суграђанима и чини њихов живот лакшим разбија стереотипе о непостојању толеранције међу особама различите животне доби и незаинтересованости генерација једних за друге. Србија данас показује колико је солидарна и колико само колективном бригом можемо подићи целокупно друштво на виши ниво, а то је нешто што ме лично чини изузетно поносном и срећном.",
        "p12": " 5.  Мере друштвеног дистанцирања утичу и на ментално здравље. Да ли имате препоруку на који начин можемо помоћи себи или другима у случајевима појаве панике, анксиозности или осталих проблема менталног здравља изазваних самоизолацијом или продуженим боравком код куће?",
        "p13": "Као психијатар разумем наопходност очувања менталног здравља, које је подједнако важно као и оно телесно. Мере социјалног дистанцирања су тешке, али су у овом тренутку неопходне и све је већи број особа које могу осетити нелагоду или панику због новонастале ситуације. Важно је планирати и структурисати свој дан и испунити га разноврсним обавезама, како би време које проведемо код куће провели што активније. Посматрајте тренутну ситуацију као прилику да завршите неке послове за које до сада нисте проналазили времена. Прочитајте нову књигу, погледајте неки инспиративан филм, поспремите фиоку у коју дуго одлажете разноразне папире. Уколико се јави осећај нелагоде или други симптоми које можете повезати са актуелним анти-епидемијским мерама важно је да останете прибрани и смирени. Разговарајте са пријатељима путем телефона и то посебно са онима за које знате да ће на вас деловати умирујуће, а можете да потражите и савет стручњака. Грађани Србије могу рачунати и на моју стручну помоћ  сваке вечери од 21:00 до 22:30."
    },
    "oneNews3": {
        "p1": "У оквру пројекта „ЈЕДНАКИ – Ка успостављању родне равноправности усклађивањем радног и породичног живота запослених“ предвиђено је 20 јавних дебата у општинама у Србији. Фондација Ана и Владе Дивац у сарадњи са Кабинетом министра без портфеља задуженог за демографију и популациону политику је до сада организовала три јавне онлине дебате под именом „Усклађивање радног и породичног живота запослених“ за грађане општине Сремски Карловци, Бечеј и Стари град. Аутор приручника „Приручник за запослене - Усклађивање радног и породичног живота“ проф. др Бојан Урдаревић је говорио о радним правима запослених и законским оквирима који омогућавају боље усклађивање радног и породичног живота.",
        "p2": "Проф.др Бојан Урадревић је представио садржај приручника, концепт и мотив израде и нагласио је да постоји слабо разумевање и знање из радног односа код наших запослених, где се често може чути да је запослени морао да се одрекне права на годишњи одмор, породиљско одсуство и сл. Такође, професор је навео да ће криза услед КОВИД-19  из темеља уздрмати радне односе, где је током три и по месеца изгубљен велики број радних сати, према истраживању МОР-а. Приручник посебну пажњу поклања запосленим мајкама и третира зараде и накнаду зараде, врсте радног односа, радно време и одсуства и сл. Навео је и да је током месец дана отпуштено 12.000 људи, што је додатни изазов да се тема радног права постави у фокус."
    },
    "oneNews4": {
        "header": "INTERVJU SA GORDANOM BJELOBRK: OPŠTINE SPREMNE DA POMOGNU PORODICAMA U USKLAĐIVANJU RADA I RODITELJSTVA",
        "p1": "На Међународни дан жена - питања родне равноправности и женских права чине се актуелнијим него икад.",
        "p2": "* Иако тренутно тек свака пета општина у Србији има дефинисане активности за помоћ породицама са децом у лакшем усклађивању пословних и приватних обавеза, велики проценат локалних самоуправа размишља о обезбеђивању таквих олакшица у будућности",
        "p3": "* Флексибилно радно време, прерасподела обавеза или рад од куће, као примери добре праксе послодаваца у свету, код нас нису довољно заступљени",
        "p4": "* Трошкове лечења детета рефундира 76 одсто општина, а најмање их издваја за једнократну помоћ за полазак детета у школу, што практикује свега 16 одсто локалних самоуправа које су учествовале у истраживању.",
        "p5": "У Србији, тек свака пета општина или град имају дефинисане активности, у сарадњи са локалним послодавцима, усмерене на помоћ породицама са малом децом, самохраним родитељима или младим брачним паровима, а које би им омогућиле боље усклађивање рада и родитељства. Међутим, у јединицама локалне самоуправе итекако се размишља о таквим олакшицама, јер чак 43 одсто упитаних општина које се тренутно не баве стратешким правцима у овој области, ипак планира да се убудуће активно укључи у афирмацију родитељства, и изнађе и примени решења која омогућавају лакше усклађивање посла и приватног живота. Тиме би локалне самоуправе потпомогле и друштвене циљеве, стратешки зацртане, а везане за подстицање рађања и побољшање демографске слике Србије. Ипак, многи од видова помоћи који се увелико користе у развијенијим земљама, још се нису одомаћили код нас, било да је препрека недостатак новца у локалним буџетима, или мањак иницијативе у општинским органима и институцијама, па свака спремност да се на локалу размишља у том правцу, охрабрује.",
        "p6": "Овакве резултате показало је Истраживање о усклађивању рада и родитељства у јединицама локалне самоуправе (ЈЛС) које је спровело Министратсто за бригу о породици и демографији, за потребе пројекта „Једнаки - ка успостављању родне равноправности усклађивањем радног и породичног живота запослених”. Тим поводом разговарали смо са Горданом Бјелобрк, демограф и координатор на пројекту.",
        "p7": "- С обзиром на чињеницу да је локална самоуправа одговорна за квалитет живота грађана на својој територији и да најбоље може препознати потребе родитеља, неопходно је да активно буде укључена у горући проблем друштва који се односи на рехабилитацију рађања и родитељства. Зато је неопходно стратешко деловање ЈЛС са јасно дефинисаним акционим планом, мерама и активностима које ће у дужем периоду обезбедити одрживо репродуктивно понашање становништва.",
        "p8": "На основу резултата истраживања, наставља Бјелобрк, може се закључити да флексибилно радно време, као једна од најкоришћенијих модела олакшица послодаваца у свету, код нас још увек није довољно заступљено.",
        "p9": "- Већина општина ни у наредном периоду није спремна да уложи додатне напоре и сагледа колики би значај за запослене родитеље било постојање различитих опција флексибилног радног ангажовања које све више постаје одлика савременог и друштвено одговорног понашања самих послодаваца. Флексибилно радно време је пример добре праксе у земљама које су постигле успех на пољу усклађивања рада и родитељства. Одговорни послодавци су све чешће свесни чињенице да примена неког облика флексибилног радног времена има позитиван утицај на продуктивност рада запослених и непосредно утиче на боље пословне резултате. У Србији, свега 13,5 одсто општина обезбеђује клизно радно време као један од облика флексибилног радног времена за запослене родитеље са предшколском и млађом школском децом. Већина општина не обезбеђује клизно радно време, али половина њих је спремна да убудуће обезбеди овај вид флексибилног радног ангажовања, уколико процес рада то дозвољава, објашњава Бјелобрк.",
        "p10": "Међутим, прерасподела радног времена (различити број сати рада по данима у току једне радне недеље) је заступљена у само у 16,2 одсто општина. Већина општина није препознала овај вид флексибилног радног ангажовања, који укључује и опцију „рада од куће” која је била веома заступљена током пандемије проузроковане вирусом Цовид-19.",
        "p11": "- Мање од половине (41,9 одсто) општина које сада не обезбеђује овај вид флексибилног радног времена спремне су да убудуће обезбеде запосленим родитељима да организују своју радну активност како би ускладили радне и породичне обавезе, наводи Бјелобрк.",
        "p12": "С друге стране, већина општина, њих 78,4 одсто, свесно је потребе да свим запосленим обезбеди институционалне услове за усклађивање рада и родитељства и да на тај начин повећа њихову продуктивност, што за крајњи резултат има остваривање бољих пословних резултата ЈЛС. Тако су општине и градови изнели спремност за оснивање предшколских установа у оквиру пословног окружења или у непосредној близини фирме. Ипак, очито да су финансије једна од кључних препрека у остваривању таквих циљева, јер би већина ЈЛС такве потезе преузимала уколико добије и подршку државе.",
        "p13": "Из мање развијених локалних самоуправа са скромнијим буџетима, које у Србији преовлађују, генерално се не издваја довољно новца за једнократне видове новчане подршке породицама са децом. Општине су најиздашније када је у питању једнократна финансијска помоћ за рођење детета, и њу обезбеђује чак 78,4 одсто ЈЛС. Иако свака пета општина не издваја средства за ту помоћ, три четвртине их је спремно да их убудуће обезбеди, док четвртина то родитељима неће моћи да приушти.",
        "p14": "Ипак, када је у питању једнократна финансијска помоћ за полазак детета у школу, њу обезбеђује свега 16 одсто општина. Већина општина, њих 84 одсто, не обезбеђује ову врсту финансијске помоћи, али је 71 проценат њих спреман да у будућности поради на томе.",
        "p15": "Најзначајнији вид подршке, рефундирање трошкова за лечење детета, заступљено је у око 76 одсто општина. Такође, и остале су у великом проценту спремне да у будућности део буџетских средстава усмере на ту врсту помоћи родитељима у невољи.",
        "p16": "Како наша саговорница објашњава, истраживање је организовано с циљем да се прикупе информације о проблемима с којима се свакодневно суочавају јединице локалне самоуправе (ЈЛС) и запослени родитељи који покушавају да ускладе своје радне и породичне обавезе, али и информације о ставовима локалне самоуправе и њиховој спремности и друштвеној одговорности према најбитнијим члановима друштвене заједнице кроз подршку запосленим родитељима с малом децом.",
        "p17": "- Свесна свих негативних демографских трендова, Влада Републике Србије донела је одлуку да активније делује на пољу популационе политике, како би створила и услове за постепени демографски опоравак земље. Стога марта 2018. године доноси стратешки документ усмерен на подстицање рађања са општим циљем одрживог демографског развоја Србије - стационарно становништво, уз претходно остварење осам посебних циљева, међу којима су и Усклађивање рада и родитељства, Очување и унапређење репродуктивног здравља и Активирање локалне самоуправе, којима смо се посебно бавили, наводи Бјелобрк.",
        "p18": "Истраживања о усклађивању рада и родитељства у јединицама локалне самоуправе, чији је само део представљен у овом тексту, спровели су у партнерству Министарство за бригу о породици и демографију и Фондација Ана и Владе Дивац, у оквиру пројекта „Једнаки - ка успостављању родне равноправности усклађивањем радног и породичног живота запослених” Пројекат се реализује уз финансијску подршку Европске комисије из програма Европске уније „Права, једнакост и држављанство (2014-2020).”",
        "p19": "Истраживање је спроведено у октобру и новембру прошле године, а приликом одабира оквира јединица локалне самоуправе, од којих је случајним узорком издвојено њих 37 за анкету, водило се рачуна да буду заступљене ЈЛС различитог степена развијености из четири региона Републике Србије (Војводине, Београдског,  Шумадије и Западне Србије и Региона Јужне и Источне Србије).",
        "p20": "Аутор: Ивана Николетић"
    },
    "oneNews5": {
        "header": "Интервју са Маријом Јовановић: Како боље ускладити радни и породични живот запослених",
        "p1": "Разговор са Маријом Јовановић, менаџерком пројекта у Фондацији Ана и Владе Дивац",
        "p2": "* Послодавац треба да зна и разуме потребе свог запосленог, као и да да позитиван пример. Запослени који постижу равнотежу у животу осец́ају се мотивисанијим и мање под стресом на послу, што повец́ава продуктивност компаније и смањује број сукоба међу колегама и менаџментом.",
        "p3": "* Приручник за послодавце, који је издала Фондација Ана и Владе Дивац кроз заједнички пројекат са Министарством за бригу о породици и демографију, на једном месту представља афирмативне мере и олакшице које компанијама пружа закон, када је у питању запошљавање. Врло је важно променити мишљење послодаваца да је „свако заменљив“, ако желимо напредак као здраво друштво а посебно када говоримо о повећању наталитета.",
        "p4": "* У притужбама Поверенику за заштиту равноправности, од 2014. до 2018. године, чак 57 одсто жалби на дискриминацију у области рада поднеле су жене. У најчешћем броју случајева дискриминација се односила на постављање на ниже радне позиције, отказ уговора о раду након повратка са породиљског одсуства или одсуство с посла због бриге о деци, као и године старости.",
        "date": "Београд, 9. април. 2021.",
        "p5": "Усклађивање породичних и радних обавеза подразумева да особа пођеднако даје предност захтевима каријере и приватног живота. Неки од најчешц́их разлога који доводе до лошег баланса између пословног и приватног живота укључују повец́ану одговорност на послу, дуже радно време, бригу о деци и другим укућанима, повећање флексибилности рада, продужење радног времена као и смањење сигурности радних места, а на највећем удару су жене. Компаније које стекну репутацију подстицања равнотеже између пословног и приватног живота постале су врло атрактивне за раднике и имају тенденцију да уживају вец́е стопе задржавања запослених, што резултира мање дуготрајном обуком, вец́ом лојалношц́у и вец́им степеном интерне стручности, наводи ",
        "b": "Марија Јовановић из Фондације Дивац, менаџерка на пројекту „Једнаки - ка родној равноправности усклађивањем радног и породичног живота запослених“.",
        "p51": " Пројекат који Фондација реализује заједно са Министарством за бригу о породици и демографију, има за циљ да читав процес усклађивања рада и приватних обавеза олакша и послодавцима и запосленима, те да се изнађу најбољи модели продуктивног функционисања запослених родитеља са малом децом, које им неће угрозити оствареност кроз породични живот.",
        "p6": "- Извештаји Повереника за заштиту равноправности показују да су на другом месту по броју притужби оне које се односе на дискриминацију у области рада и запошљавања. У периоду од 2014. до 2018. године жалбе из области рада и запошљавања су у 57,3 одсто случајева подносиле жене. Разлози због којих жене најчешц́е наводе родну компоненту као основу дискриминације у запошљавању и на послу су постављање на ниже радне позиције, отказ уговора о раду након повратка са породиљског одсуства или одсуство с посла због бриге о деци, као и године старости, истиче Јовановић.",
        "p7": "Истраживањем, које је Министарство за бригу о породици и демографију спровело у сврху утврђивања ставова фирми и компанија о усклађивању процеса рада и породичних обавеза запослених, прикупљене су и информације о томе колико одсуство запослених родитеља због боловања утиче на пословне резултате послодавца. ",
        "p8": "- Сваки други послодавац (55,5 одсто) сматра да дужина породиљског одсуства не представља проблем за послодавца, док је 44 одсто послодаваца препознало породиљско одсуство као изазов са којим се морају суочити и пронаћи начин за прерасподелу радних активности. Ниједан послодавац не сматра да породиљска одсуства запослених мајки могу озбиљно угрозити процес производње и да за њих представљају озбиљан проблем, ",
        "b1": "наводи резултате истраживања Јовановић.",
        "p9": "Наша саговорница додаје да ипак, честа боловања ради неге детета представљају већи изазов за послодавце. Свакако да су послодавци који имају већи број запослених жена у репродуктивном периоду (од 15 до 49 година) чешће суочени са овим проблемом и да за 51,8 проценат послодаваца честа одсуства ипак представљају проблем у организацији рада. Сваки трећи послодавац (33,4 одсто) изјаснио се да честа боловања не представљају проблем за остварење пословног резултата компаније, показало је истраживање.",
        "p10": "- Зато смо направили приручник за послодавце и тиме им помогли да убудуће направе бољу организацију посла и да на једном месту прочитају афирмативне мере и олакшице које им закон пружа када је у питању запошљавање. Врло је важно променити мишљење послодаваца да је „свако заменљив“, ако желимо напредак као здраво друштво а посебно када говоримо о повећању наталитета. Став већине послодавца, њих 78 одсто, јесте да родитељи очигледно или изразито доприносе успешности предузећа, с тога би препорука била да саслушају своје запослене када су њихове потребе у питању, ",
        "b2": "каже Јовановић.",
        "p11": "Она истиче да је врло важно да послодавац зна и разуме потребе свог запосленог, као и да да позитиван пример. ",
        "p12": "- Уколико, примера ради, шаљете имејлове у свако доба дана и ноћи или радите викендом, ваши запослени ће мислити да се и од њих то очекује, а веома је битно поштовати договорено радно време запосленог како би имао времена за себе и своју породицу. Запослени који постижу равнотежу у животу осец́ају се мотивисанијим и мање су под стресом на послу, што повец́ава продуктивност компаније и смањује број сукоба међу колегама и менаџментом, објашњава Јовановић и додаје да компаније које желе да позитивно утичу на задовољство запослених, а тиме и на њихову већу продуктивност и задовољство послом, то могу да постигну кроз давање приоритета здравој култури и смањењу стреса, флексибилним радним временом, удобним канцеларијским условима, могуц́ностима за напредовање и добрим менаџментом који разуме потребе својих запослених."
    },
    "oneNews6": {
        "header": "Разговор са демографкињом Горданом Бјелобрк: Рањиве групе жена тешко до посла у општинским и градским управама",
        "p1": "* Четвртина локалних самоуправа у Србији тренутно не запошљава самохране мајке, Ромкиње или жене са инвалидитетом",
        "p2": "* Већина општина показала спремност да се активно укључи у помоћ и посредовање при запошљавању маргинализованих група жена које су у посебно неповољном положају на тржишту рада.",
        "p3": "* Општине и градови траже помоћ и сарадњу државе у активностима које би помогле породицама са малом децом да ускладе посао и родитељство.",
        "p4": "Положај појединих, рањивих категорија жена на тржишту рада, попут смохраних мајки, особа са инвалидитетом и Ромкиња, и иначе је неповољан, а свака четврта јединица локалне самоуправе (ЈЛС), посматрана као послодавац, у својим органима не запошљава ни једну од наведених група, показало је истраживање о усклађивању рада и родитељства које је спровело Министарство за бригу о породици и демографију, у сарадњи са Фондацијом Ана и Владе Дивац. Ипак, велики део анкетираних општина, њих чак 92 одсто, изјаснио се да је спремно да активно подржи, посредује и помогне у налажењу посла и запошљавању незапослених мајки на својој територији. У томе, већина њих очекује подршку али и финансијску помоћ државе. О истраживању, које је део пројекта „Једнаки - ка родној равноправности усклађивањем радног и породичног живота запослених“, разговарамо са координаторком пројекта, демографкињом Горданом Бјелобрк.",
        "p5": "- Више од 24 одсто општина и градова, што је готово четвртина, тренутно не запошљава ни једну од поменутих рањивих група жена. Највећи је број оних које при запошљавању предност дају самохраним мајкама (40,5 одсто). Међу запосленима 16,2 одсто општина има и самохране мајке као и жене са инвалидитетом, док поред ове две групе и Ромкиње запошљава тек 13,5 одсто, наводи податке Бјелобрк. Како додаје, најмање је оних локалних самоуправа (5,4 одсто) које тренутно запошљавају истовремено и самохране мајке и жене Ромске националности. Међутим, Бјелобрк напомиње да су општине у упитнику истраживања показале висок ниво друштвене одговорности, с обзиром да је већина спремна да убудуће стратешки размишља о запошљавању категорија жена које су у неповољном положају на тржишту рада, али и многим другим активностима којима би се олакшала позиција запослених родитеља мале деце, и постигло ефикасније усклађивање посла са родитељством.  Изненађујуће, препреке томе нису увек само финансијске, судећи по одговорима ЈЛС, али се ипак највећи део општина и градова изјаснио да би у било какве подухвате те врсте, ушао најпре уз помоћ државе и њених институција.",
        "p6": "- На питање о томе које би конкретне активности држава требало да предузме како би их стимулисала да активно учествује у спровођењу мера у вези са усклађивањем рада и родитељства, највећи проценат ЈЛС које су учествовале у анкети (37,8 одсто) одговорио је да би медијска промоција породично одговорних градова или општина могла да буде значајна стимулативна мера. На другом месту су економски подстицаји, подржани од 35,2 одсто испитаника, док 27 одсто њих сматра да би пореске олакшице учиниле да се већи број ЈЛС ангажује око активнијих мера усмерених на породице и њихово пословно окружење, наводи Бјелобрк.",
        "p7": "Само део истраживања, који је представљен у овом тексту, резултат је упита који су попуњавали запослени и запослене у органима градских и општинских управа, међу којима су жене доминантно бројније, са чак 74,6 одсто, а што и јесте просечна структура по полу у свим локланим самоуправама.  Запослени и запослене који су учествовали у анкети су родитељи са децом предшколског и млађег школског узраста. Истраживање о усклађивању рада и родитељства организовано је са циљем да се прикупе информације о проблемима с којима се свакодневно суочавају ЈЛС и запослени родитељи који покушавају да ускладе своје радне и породичне обавезе, као и информације о ставовима локалне самоуправе и њиховој спремности на друштвено одговорно деловање према најбитнијим члановима друштвене заједнице, кроз подршку запосленим родитељима с малом децом."
    },
    "oneNews7": {
        "header": "Компанијама представљени приручници о усклађивању радног и породичног живота",
        "date": "Београд, 18. септембар 2020. ",
        "p1": "У оквиру пројекта „ЈЕДНАКИ - Ка родној равноправности усклађивањем радног и породичног живота запослених“ у организацији Кабинета министра без портфеља задуженог за демографију и популациону политику и Фондације Ана и Владе Дивац уз финансијску подршку Европске уније, представљени су приручници о усклађивању радног и породичног живота запослених. ",
        "p2": "Многа истраживања указују да само запослени родитељ коме послодавац пружи подршку, како у пословном, тако и у породичном животу, може бити квалитетан у послу. ,,Нова култура почиње тамо где се поштују радник и рад,” говорио је још Максим Горки, а задовољан радник је у исто време и продуктиван и бележи најбоље резултате, што уједно доноси бољи имиџ и наравно профит за послодавца, изјавила је овом приликом Славица Ђукић Дејановић, министарка без портфеља задужена за демографију и популациону политику.",
        "p3": "Последњих година се све више говори о усклађивању породичних и радних обавеза које подразумева да особа подједнако даје предност захтевима каријере и приватног живота, а ту је улога послодавца велика али и јако изазовна.",
        "p4": "Неки од најчешћих разлога који доводе до лошег баланса између пословног и приватног живота укључују: повећане одговорности на послу, дуже радно време, брига о деци и другим укућанима, повећање флексибилности рада, продужење радног времена, смањење сигурности радних места. Студије су показале да запослени који имају позитивну равнотежу између пословног и приватног живота боље раде посао, па је промоција ове равнотеже корисна како за појединце, тако и за компанију што је био циљ и овог догађаја и представљања приручника како би се нашло решење које даје најбоље резултате и за послодавце и за запослене. Аутор приручника је др Бојан Урдаревић, професор радног права на Правном факултету у Крагујевцу и миритељ при Републичкој агенцији за мирно решавање радних спорова.",
        "p5": "Оно што је можда посебно интересантно је то, да колико год запослени и надлежни у компанијама мисле да су упознати са радним правима, појављују се недоумице у многим ситуацијама. У приручнцима се налазе информације које су заиста драгоцене да знамо када заснивамо радни однос, односно потписујемо уговоре, као и током самог рада у некој фирми, рекла је Ана Кошел -  директорка Фондације Ана и Владе Дивац."
    },
    "oneNews8": {
        "header": "Гордана Бјелобрк: Флексибилно радно време обострано корисно и потребно, али недовољно заступљено",
        "date": "Београд, 25. март. 2021.",
        "p1": "* Да је флексибилно радно време веома потребно, илуструје и податак да би 91 проценат жена и 81 проценат мушкараца предност при одабиру новог посла дало фирми која запосленима омогућава неки од његових видова",
        "p2": "* Око 40 одсто запослених родитеља најрадије би желело да има клизно радно време, 35 одсто њих би да може да бира смене, прерасподелу радних сати као накориснију види 27 одсто, а 33 процента је предност дало раду од куће ",
        "p3": "* Клизно радно време примењује тек 13,5 одсто општинских управа, док 16, 2 одсто дозвољава прерасподелу радних сати, а локалне самоуправе нису спремне ни у будуће да уложе додатне напоре и сагледају колики би значај за запослене родитеље било постојање различитих опција флексибилног радног ангажовања, које све више постаје одлика савременог и друштвено одговорног понашања послодаваца",
        "p4": "У савременом пословном свету флексибилно радно време је препознатљива категорија организације посла. Одговорни послодавци су све чешће свесни чињенице да примена неког облика флексибилног организовања обавеза на послу има позитиван утицај на продуктивност рада запослених и непосредно утиче на боље пословне резултате, па од тога користи имају обе стране. Организација посла ван стриктно ограниченог радног времена и могућност да се обавезе ефикасније усклађују посебно је битна запосленим родитељима са малом децом. Колика је потреба за флексибилном организацијом говори и податак истраживања, да би чак 88 одсто запослених родитеља, приликом прихватања новог посла, узело у обзир чињеницу да ли послодавац нуди такву опцију. Међутим, и поред свести о предностима клизног радног времена, прерасподеле радних сати или рада од куће, локалне самоуправе у Србији у веома малом проценту такве могућности и обезбеђују својим запосленима. О жељама и ставовима родитеља, као и о тренутном стању и плановима за прилагођавање радног процеса у јединицама локалне самоуправе (ЈЛС) у улози послодавца, разговарамо са демографкињом Горданом Бјелобрк, координаторком пројекта „Једнаки - ка родној равноправности усклађивањем радног и породичног живота запослених“. Пројекат реализује  Министарство за бригу о породици и демографију, у сарадњи са Фондацијом Ана и Владе Дивац, а подаци које у тексту представљамо су резултат истраживања о усклађивању рада и родитељства.",
        "subHeading": "Ставови запослених родитеља",
        "p5": "Како показују резултати истраживања, највећи број испитаника, запослених родитеља са малом децом (њих 78,5 одсто) сматра да им клизно радно време значајно доприноси лакшем усклађивању професионалних и приватних, породичних обавеза и остваривању максимума на свим пољима живота и рада. Примат том флексибилном облику организације пословних обавеза дало је чак 40 одсто анкетираних запослених.",
        "p6": "- Испитаници наводе да им такво организовање радног времена одговара јер могу раније да изађу са посла и посвете се деци и породици, али да могу и лакше да организују чување деце или старијих чланова породице. Такође, клизно радно време је веома погодно за свакодневно одвођење или преузимање деце из вртића или школе, нарочито ако оба родитеља могу да користе тај облик радног времена, наводи Бјелобрк.",
        "p7": "С друге стране, 26,8 одсто анкетираних родитеља сматра да би бољој организацији посла и приватних обавеза у кући најбоље допринела прерасподела радног времена, односно различит број радних сати распоређен по данима током радне недеље. ",
        "p8": "- Рад од куће, као један облик прерасподеле радних сати, актуелизован је у новонасталој ситуацији са пандемијом, и прихватљив је за сваког трећег испитаника (33,1 одсто). Свакако треба имати на уму да неки запослени у ЈСЛ раде са странкама и да, због природе посла, нису у могућности да раде од куће. Али, свакако су предности рада од куће препознате, као што је више времена проведеног са децом, као и могућност да се чување деце боље уклопи са пословним обавезама, истиче наша саговорница. Око 35 одсто запослених родитеља на прво место ставило је могућност избора смена. Та могућност дозвољава боље уклапање и поделу посла међу супружницима и веће укључивање очева у чување и бригу о детету, као и њихову присутност у свим периодима одрастања.",
        "p9": "- Сама могућност да родитељи могу опционо да прихвате прековремени посао, подразумева неопходно активно укључивање послодаваца у сагледавање изазова око усклађивања рада и родитељства, а са циљем да се изнађе обострана корист. За ову опцију као најприхватљивију изјаснило се 28,5 одсто испитаника, каже Бјелобрк.",
        "subHeading2": "Тренутна пракса И планови локалних самоуправа",
        "p10": "Негативни демографски трендови, који већ дуже време погађају Србију, разлог су због којих је Влада Републике и донела одлуку да активније делује на пољу популационе политике. Да би се створили услови за постепени демографски опоравак земље, зацртани су и посебни циљеви, међу којима су усклађивање рада и родитељства, али и активирање локалне самоуправе. Управо је одговор општина и градова на овакве потребе запослених, кроз најнепосреднији контакт носилаца власти и грађана у локалним срединама, кључан за остваривање успеха у томе да се изнађу најбоља решења и постигну жељени резултати. Спроведено истраживање  је зато имало за циљ да дође до поуздане основе за дефинисање нових мера активности од значаја за усклађивања посла и породичног живота запослених, које затим треба да се примене и успоставе на локалном нивоу.",
        "p11": "Међутим, део истраживања који се односи на организовање процеса рада, а који је представљен у овом тексту, показао је да ЈЛС својим запосленима недовољно пружају могућност да кроз флексибилно радно време на бољи и ефикаснији начин ускладе посао и приватни живот, што посебно погађа породице са малом децом.",
        "p12": "-  Већина општина ни у наредном периоду није спремна да уложи додатне напоре и сагледа колики би значај за запослене родитеље било постојање различитих опција флексибилног радног ангажовања које све више постаје одлика савременог и друштвено одговорног понашања послодаваца, закључује Бјелобрк.",
        "p13": "Не охрабрује ни податак да клизно радно време запосленима нуди тек 13,5 одсто испитаних локалних самоуправа. Ипак, њих 53,1 одсто изјаснило се да би у будућности могло да на тај начин организује процес рада.",
        "p14": "- Прерасподела радног времена, односно различити број сати рада по данима у току једне радне недеље, заступљена је у само 16,2 одсто општина. Већина општинских и градских управа није препознала користи тог вида флексибилног радног ангажовања. Ту спада и рад од куће, облик испуњења пословних обавеза који је био веома заступљен током пандемије проузроковане вирусом Цовид-19. Мање од половине општина које сада не обезбеђује овај вид флексибилног радног времена (41,9 одсто) спремно је да убудуће обезбеди запосленим родитељима да на тај начин организују своју радну активност, како би лакше ускладили посао и породичне обавезе, наводи податке Бјелобрк.",
        "p15": "Тренутно најзаступљенији облик флексибилног рада је опционо прихватање прековремених сати, које постоји у 43,2 одсто ЈЛС. Нешто више од половине општина које до сада нису давале ту могућност запосленима, спремно је да у будућности омогући родитељима са малом децом да бирају хоће ли прихватати прековремени рад.",
        "subHeading3": "Женама добродошла свака могућност за усклађивање обавеза",
        "p16": "- Запослени у општинским и градским управама широм Србије, готово једногласно су сагласни (у 98 одсто случајева), да родитељи деце предшколског и млађег школског узраста, треба да имају посебне погодности које ће им омогућити лакше усклађивање породичних и радних обавеза. Да је флексибилно радно време веома потребно, илуструје и податак да би 91 проценат жена и 81 проценат мушкараца предност при одабиру новог посла дало фирми која запосленима омогућава неки од његових видова. Доминантна структура у корист жена у скоро свим анкетираним локалним самоуправама, упућује на закључак да је женама врло битно постојање сваке могућности да лакше организују професионалне и породичне обавезе, објашњава Бјелобрк."
    },
    "oneNews9": {
        "header": "Представљена истраживања Министарства за бригу о породици и демографију и Фондације Дивац: Да ли послодавци чују своје запослене?",
        "p1": "Иако запосленим родитељима у Србији на располагању стоје различите могућности за лакше усклађивање професионалних обавеза и породичног живота, многи од начина којима би држава и послодавци могли да још нису усвојени као пракса. Такође, породичне обавезе и даље се традиционално везују за жене, па су мајке најчешће те које сносе највећи део организације кућних послова, обавеза око деце, али и пословног дела живота. Зато је кључно да држава, локалне самоуправе и сами послодавци, у партнерском односу са запосленима, нађу најефикасније начине да створе услове за задовољне а тиме и продуктивније запослене, закључили су учесници конференције у Медија центру, на којој су представљени налази два истраживања о усклађености радног и породичног живота родитеља са малом децом.",
        "p2": "Истраживања су реализована у оквиру ",
        "b1": "оквиру пројекта ,,ЈЕДНАКИ - Ка успостављању родне равноправности усклађивањем радног и породичног живота запослених“, ",
        "p21": "а који воде ",
        "b2": "Министарство за бригу о породици и демографију и Фондације Ана и Владе Дивац, ",
        "p22": "уз помоћ ",
        "b3": "Европске комисије.",
        "p3": "- Родна неједнакост у приватном животу и на пословном плану и даље постоји. Један од података истраживања говори да је у периоду док су деца била вртићког узраста  око 70 одсто очева напредовало на послу, док је то постигло тек 30 одсто мајки. Индекс равноправности показује да су мајке онемогућене да се баве каријером и напредовањем, јер се више ангажују у породици, док неусклађеност постоји и у заради и уложеном времену. Постоје примери добре праксе, али они још нису уведени кроз институције. Задатак Министарства је да ради на томе, пре свега кроз усклађивање смена у школама и радног времена вртића, али и мотивисањем послодаваца да на друге начине изађу у сусрет запосленим родитељима. Циљ истраживања и самог пројекта јесте да се види какво је стање на терену и шта ми као институција можемо да урадимо и предложимо другим надлежним министарствима, како би се однос те две сфере живота запослених родитеља довео у равнотежу, казала је Александра Чамагић, помоћница министра за бригу о породици и демографију, на представљању истраживања.",
        "p4": "Питање којим су се истраживања бавила је како запосленима омогућити усклађивање рада и родитељства и тиме им период одрастања деце учинити мање стресним, а истовремено како послодавцима предочити да задовољни запослени више доприносе продуктивности самог предузећа, напоменула је демографкиња Гордана Бјелобрк, координаторка пројекта „ЈЕДНАКИ“ и коауторка истраживања „Јединице локалне самоуправе и усклађивање рада и родитељства“ и „Усклађивање рада и родитељства – послодавци и запослени“.",
        "p5": "- Важно је направити спрегу, где ће послодавци изаћи у сусрет родитељима, било неким обликом флексибилног радног времена, било на неки други начин, и тиме обезбедити обострану корист. Ако можемо да нађемо нешто позитивно у протеклој Ковид години, то је онда чињеница да је пуно послодаваца успело да истестира рад од куће, као један облик флексибилног радног времена. Циљ је да се тај облик рада, и када пандемија прође, прихвати као једна нормална опција која се може често користити када су у питању запослени родитељи. Један од података истраживања нам каже да би великом проценту родитеља (скоро 90 одсто), када би требало да мењају посао, од пресудног значаја било то да ли нови послодавац нуди неку форму флексибилног радног времена, навела је Бјелобрк. ",
        "p6": "Она је истакла да је битно повезати све друштвене актере који би могли да одређеним активностима утичу на побољшање положаја запослених родитеља, и тиме им помогну да се лакше одлуче за оснивање породица и жељени број деце.",
        "p7": "- У условима овако тешке демографске кризе потребно је интензивмно и континуирано развијати популациону политику. Већина родитеља се у истраживању изјаснила да  би желела да има више од двоје деце, често и троје, а у остварили су у просеку мање од два. У тој разлици је простор у који држава мора да се умеша мерама социјалне и популационе политике, и да родитељима помогне да остваре жељени број деце, објаснила је Бјелобрк и додала да би негативне демографске тенденције у Србији било могуће зауставити уколико би се тежило да што више породица има троје или четворо деце.",
        "p8": "Истраживање се бавило и питањем колико су очеви укључени у сам концепт родитељства и колико учествују у подизању деце.",
        "p9": "- Резултати су потврдили традиционалну улогу оца, који се претежно бави професионалним обавезама, док је брига о деци и даље препуштена мајкама, због чега су оне оптерећеније у организацији живота, у кући и на послу. Међутим, у истраживању је сваки трећи послодавац изјавио да у његовом предузећу постоје очеви који су користили одсуства због неге детета у првој години живота, за разлику од ранијих испитивања, у којима је било свега 17 одсто мушкараца који су из истих разлога одсуствовали са посла, навела је Бјелобрк.",
        "p10": "Гордана Јордановски, коауторка истраживања „Јединице локалне самоуправе и усклађивање рада и родитељства“, истакла је да у Србији тек свака пета општина или град имају дефинисане активности усмерене на помоћ породицама са малом децом, самохраним родитељима или младим брачним паровима које запошљавају, а које би им омогућиле боље усклађивање рада и родитељства. ",
        "p11": "- Међутим, у јединицама локалне самоуправе итекако се размишља о таквим олакшицама, јер чак 43 одсто анкетираних општина које се тренутно не баве стратешким планирањем у овој области, ипак планира да се убудуће активно укључи у афирмацију родитељства, и изнађе и примени решења која омогућавају лакше усклађивање посла и приватног живота. Додатно, већина општина, њих 78,4 одсто, свесно је потребе да својим запосленима обезбеди институционалне услове за усклађивање рада и родитељства и да на тај начин повећа њихову продуктивност, што за крајњи резултат има остваривање бољих пословних резултата јединица локалне самоуправе. Највећи простор за будуће деловање  истраживање види у увођењу различитих облика флексибилног радног времена, које је један од најкоришћенијих модела олакшица послодаваца у свету, док код нас још није довољно заступљено, навела је Јордановски и додала да ово истраживање, рађено 2020. године, има за циљ и промовисање одговорног пословног окружења код послодаваца на локалу, према запосленим родитељима и њиховим обавезама.",
        "p12": "Више од 80 одсто испитаних родитеља изјаснило се да шаље децу у вртић, док 14 одсто њих изналази неке друге начине чувања деце. Од тог броја, 18 одсто родитеља казало је да је разлог томе то што нема места у предшколским установама, док 82 одсто родитеља бира неки други начин који сматрају прихватљивијим за чување деце, изнела је податке Јордановски.",
        "p13": "- У тим случајевима, децу најчешће чува родбина и то код 71 одсто запослених родитеља, потом незапослени родитељ односно родитељ на породиљском одсуству око 17 одсто њих, али је и више од 12 одсто родитеља приморано да приватно плаћа чување деце. Око 35 одсто родитеља сматра да је највећи проблем то што у предшколским установама не постоје довољни капацитети, исто толико њих мисли да би требало продужити радно време вртића, док једном делу фале бољи услови боравка у њима. То су све веома специфичне потребе родитеља, различите у градским и руралним срединама, које локалне самоуправе морају да препознају, како би се окружење побољшало, а запосленим родитељима олакшало родитељство, закључила је Јордановски.",
        "p14": "У оквиру пројекта „ЈЕДНАКИ“, Фондација Дивац израдила је и два приручника, како за послодавце тако и за запослене, са циљем да се тај партнерски однос ојача али и да се запосленима пруже информације о правима из области рада и запошљавања, са посебним акцентом на жене."
    },
    "oneNews10": {
        "header": "Како до равнотеже између радног и породичног живота? Жене као најчешће жртве непоштовања радних права",
        "b1": "Београд, 08.12.2021.",
        "p1": "Неравноправност између полова, као и стереотипи када је у питању улога жене у породичном животу, произилазе из неинформисања о правима из области рада и запошљавања, као и дугогодишње дискриминације жена у друштву.",
        "link1": " Фондација Ана и Владе Дивац",
        "p111": " одржала је конференцију ",
        "b2": "„Како до равнотеже између радног и породичног живота – будућност рада“",
        "p112": " у среду, 8. децембра 2021. године, а главни циљ конференције био је јачање партнерског односа између запослених и послодаваца, као и информисање о правима из области рада и запошљавања, са посебним акцентом на жене.",
        "p2": "Имајући у виду да у Србији и даље постоји неравноправност између полова, као и стереотипи када је у питању улога жене у породичном животу, ",
        "b3": "Александра Чамагић",
        "p221": ", помоћница министра Министарства за бригу о породици и демографију истакла је да „Ми као Министарство имамо ту могућност да утичемо на то да се повољна клима за уклађивање рада и родитељства додатно ојача и да охрабримо доносиоциме одлука, нарочито оне на локалу да ускладе ове две сфере пословног и приватног живота“.",
        "b4": "Славица Ђукић Дејановић",
        "p3": ", специјална саветница премијерке у Влади Србије изјавила је да „постојећи Закон о раду отвара могућност да запослени у договору са послодавцем користи различите форме флексибилног радног времене, могућност рада од куће и избор радне смене. Важно је нагласити и значај резултата пројекта „Једнаки“ који има за циљ стварање здраве радне атмосфере, успешније и конкурентније привреде, али пре свега повећање броја задовољних запослених. Овај пројекат подржава жену као личност, њену аутентичност  и њене потребе“.",
        "p4": "Усклађивање рада и родитељства је свакодневни изазов жена и мушкараца у читавој Европи. Нова директива ЕУ, између осталог има за циљ флексибилније радне сате и узимање родитељског одсуства за очеве након рођења детета као подршка запосленим родитељима.",
        "p5": "„Балансирање између посла и породичног живота свакодневни је изазов за мушкарце и жене широм света, a Директива Европске уније о равнотежи између пословног и приватног живота тежи да ојача права запослених и побољша услове рада запослених родитеља, а такође има за циљ да обезбеди више флексибилности за запослене мајке и очеве.“, изјавила је ",
        "b5": "Леонета Пајер",
        "p551": ", шефица оперативног одељења  Делегације ЕУ у Србији.",
        "p6": "„У представљању извештаја са овог пројекта чули смо податак да је 70 одсто очева са дететом успело да напредује у каријери, док је само 30 одсто жена у истој ситуацији било у могућности да оствари напредак. На овакво стање утичу бројни фактори, како услови код послодавца, тако и услови у широј заједници, стога је потребан низ мера како бисмо унапредили постојеће стање “  истакла је ",
        "b6": "Невена Шовић",
        "p661": ", саветница за репродуктивно здравља и питања младих у УНФПА за Србију.",
        "p7": "Према подацима Националне стратегије за родну равноправност Републике Србије (2016 – 2020), 95% свих жена у Србији дневно троши пет сати на кућне послове, док мушкарци троше готово 40% мање - три сата и имају сат времена више слободног времена него жене. Један од циљева пројекта ,,Једнаки - Ка родној равноправности усклађивањем радног и породичног живота запослених“ који реализује Фондација Ана и Владе Дивац је и повећање нивоа здравствене писмености и међу запосленима и међу послодавцима.",
        "b7": "Ана Кошел",
        "p8": ", директорка Фондације Ана и Владе Дивац  сматра да „нико од нас не сме имати страх како ће бити третиран на послу, нити третман сме да зависи од тога ког је пола запослени, да ли ради од куће или не, да ли је жена одлучила да се оствари као мајка, или није. Радна права су наша основна права и инсистирање на поштовању тих права мора постати свачији задатак “.",
        "b8": "Гордана Бјелобрк",
        "p9": ", коауторка истраживања „Усклађивање рада и родитељства – послодавци и запослени“ истиче да већина мера социјалне политике у оквиру постојеће законске регулативе усмерена је првенствено на рађање деце, али не у довољној мери и на обезбеђивање подршке породицама током дужег периода одгајања деце. Флексибилно радно време постаје све популарније у савременим условима пословања, што је потврђено и током ванредних радних околности проузрокованих пандемијом.",
        "p10": "„Приричник има за циљ да нас упозна и са основним принципима радног права, јер доста људи није упознато са институцијом усклађивања породичних и радних обавеза, али и са правима у вези са плаћеним одсуством, законским одмором и правима на раду. Усклађивање породичних и радних обавеза није искључиво правна категорија, већ одговорност треба да буде и на локалној самоуправи и послодавцима, јер су запослени важан ресурс сваке компаније, а однос послодаваца и запослених је пре свега – однос поверења“ сматра ",
        "b9": "Бојан Урдаревић",
        "p101": ", професор радног права и аутор приручника о радном праву за запослене и послодавце.",
        "p11": "За више информација о догађају, можете контактирати Марију Батиницу, Фондација Ана и Владе Дивац на имејл: ",
        "m1": "marija.batinica@divac.com",
        "p12": "Завршна конференција реализована је у оквиру пројекта ,,Једнаки - Ка родној равноправности усклађивањем радног и породичног живота запослених“  који реализују Министарство за бригу о породици и Фондација Ана и Владе Дивац, уз финансијску подршку Европске уније, кроз програм „Права, једнакост и држављанство“."
    },
    "publication": {
        "title": "Категорија: Публикације"
    }
}